<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M100100980150600ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M1001000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M100100980150600ENG"><div class="servinfo" id="M100100980150600ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">00- TỔNG QU&Aacute;T &gt; 00- TỔNG QU&Aacute;T &gt; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS)</div><div class="title">HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS)</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><span class="ptxt">Hệ thống hỗ trợ an to&agrave;n (SRS) v&agrave; d&acirc;y đai an to&agrave;n với bộ chủ động k&eacute;o căng được thiết kế để gi&uacute;p người l&aacute;i v&agrave; h&agrave;nh kh&aacute;ch giảm thiểu nguy cơ hoặc mức độ bị chấn thương  bằng c&aacute;ch k&iacute;ch hoạt v&agrave; cho nổ t&uacute;i kh&iacute; trong trường hợp xảy ra va chạm từ ph&iacute;a trước.</span><div class="ptxt">SRS bao gồm  cụm t&uacute;i kh&iacute;, SRS-ECU, cảm biến va đập ph&iacute;a trước, Đ&egrave;n cảnh b&aacute;o SRS, v&ograve;ng d&acirc;y l&ograve; xo v&agrave; d&acirc;y đai an to&agrave;n c&oacute; bộ chủ động k&eacute;o căng d&acirc;y đai C&aacute;c t&uacute;i kh&iacute; ph&iacute;a trước nằm ở giữa v&agrave;nh tay l&aacute;i v&agrave; ph&iacute;a tr&ecirc;n ngăn chứa vật dụng ph&iacute;a h&agrave;nh kh&aacute;ch. Mỗi t&uacute;i kh&iacute; bao gồi t&uacute;i kh&iacute; được xếp gọn v&agrave; ng&ograve;i nổ. SRS-ECU được lắp ph&iacute;a trước khay chứa vật dụng dưới s&agrave;n v&agrave; bao gồm front air bag safing G-sensor Cảm biến va đập ph&iacute;a trước được lắp tr&ecirc;n thanh đ&ograve;n ph&iacute;a trước trong khoang động cơ. Đ&egrave;n cảnh b&aacute;o SRS nằm tr&ecirc;n bảng đồng hồ t&aacute;p-l&ocirc; d&ugrave;ng để chỉ t&igrave;nh trạng hoạt động của SRS. V&ograve;ng d&acirc;y l&ograve; xo được lắp tr&ecirc;n trục l&aacute;i D&acirc;y đai an to&agrave;n c&oacute; bộ chủ động k&eacute;o căng được t&iacute;ch hợp tr&ecirc;n bộ r&uacute;t d&acirc;y đai cho người l&aacute;i v&agrave; h&agrave;nh kh&aacute;ch ph&iacute;a trước </div><div class="ptxt">Chỉ c&oacute; những c&oacute; chuy&ecirc;n m&ocirc;n mới được ph&eacute;p thực hiện c&ocirc;ng việc với c&aacute;c th&agrave;nh phần của hệ thống SRS cũng như khu vực xung quanh. Những kỹ thuật vi&ecirc;n dịch vụ n&agrave;y phải tham khảo t&agrave;i liệu n&agrave;y một c&aacute;ch cẩn thận trước khi bắt đầu c&ocirc;ng việc li&ecirc;n quan.</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01569AC00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01569AC00ENG.svg" width="505px" height="572.333319464915px">&nbsp;</object></div></div></div></div></div></div></body></html>