<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M100101160219300ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M1001000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M100101160219300ENG"><div class="servinfo" id="M100101160219300ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">00 -TỔNG QU&Aacute;T&gt; 00 -TỔNG QU&Aacute;T &gt; C&Aacute;C LƯU &Yacute; TRƯỚC KHI BẢO DƯỠNG &gt; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS)</div><div class="title">HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) V&Agrave; D&Acirc;Y ĐAI AN TO&Agrave;N C&Oacute; BỘ CHỦ ĐỘNG K&Eacute;O CĂNG D&Acirc;Y ĐAI</div><table class="attention2"><tr><td>Lưu &yacute;:</td><td><span class="ptxt">Những mục cần tham khảo khi bảo dưỡng SRS:</span><div class="list1"><ol class="arabicnum"><li class="item"><span class="ptxt">Đọc cẩn thận PHẦN 52B: Hệ thống hỗ trợ an to&agrave;n (SRS). Để l&agrave;m việc can to&agrave;n, lu&ocirc;n tu&acirc;n thủ c&aacute;c chỉ dẫn v&agrave; ch&uacute; &yacute; đến tất cả c&aacute;c cảnh b&aacute;o.</span></li><li class="item"><span class="ptxt">Đợi 60 gi&acirc;y sau khi ngắt kết nối d&acirc;y điện ắc-qui trước khi thực hiện c&aacute;c c&ocirc;ng việc tiếp theo. Hệ thống SRS được thiết kế để duy tr&igrave; đủ điện &aacute;p để nổ t&uacute;i kh&iacute; ngay cả khi ắc-qui đ&atilde; bị ngắt kết nối. C&oacute; thể xảy ra chấn thương nghi&ecirc;m trọng khi t&uacute;i kh&iacute; nổ kh&ocirc;ng theo chủ &yacute; nếu thực hiện c&ocirc;ng việc tr&ecirc;n hệ thống SRS ngay sau khi ngắt kết nối d&acirc;y điện ắc-qui.</span></li><li class="item"><span class="ptxt">C&aacute;c nh&atilde;n Cảnh b&aacute;o / Ch&uacute; &yacute; phải được quan t&acirc;m khi thực hiện c&ocirc;ng việc hay khi sử dụng c&aacute;c chi tiết của RSR. C&aacute;c nh&atilde;n cảnh b&aacute;o c&oacute; thể thấy ở những vị tr&iacute; đ&acirc;y (Tham khảo PHẦN 52B - Nh&atilde;n Cảnh B&aacute;o / Lưu &Yacute; <a href="javascript:void(0)" onclick="parent.outline.openSIE('M152400300306500ENG'); return false;"><img src="../icon/intxref_mark.png" /></a>).</span></li><li class="item"><span class="ptxt">Lu&ocirc;n sử dụng c&aacute;c dụng cụ chuy&ecirc;n d&ugrave;ng v&agrave; c&aacute;c thiết bị kiểm tra đ&atilde; quy định.</span></li><li class="item"><span class="ptxt">C&aacute;c chi tiết sau khi th&aacute;o ra từ hệ thống SRS phải cất giữ nơi kh&ocirc; r&aacute;o v&agrave; sạch sẽ. T&uacute;i kh&iacute; phải đặt tr&ecirc;n bề mặt phẳng sao cho bề mặt hướng l&ecirc;n. Kh&ocirc;ng được đặt bất kỳ đồ vật n&agrave;o l&ecirc;n n&oacute;/.</span></li><li class="item"><span class="ptxt">Kh&ocirc;ng cố th&aacute;o r&atilde; hoặc sửa chữa c&aacute;c chi tiết của SRS (SRS-ECU, t&uacute;i kh&iacute;, cảm biến va đập ph&iacute;a trước (giữa), d&acirc;y đai an to&agrave;n c&oacute; bộ chủ động k&eacute;o căng d&acirc;y đai v&agrave; v&ograve;ng d&acirc;y l&ograve; xo)</span></li><li class="item"><span class="ptxt">Khi thực hiện xong c&ocirc;ng t&aacute;c bảo dưỡng hệ thống SRS, phải kiểm tra xem Warning lamp của hệ thống SRS hoạt động c&oacute; tốt kh&ocirc;ng.</span></li><li class="item"><span class="ptxt">Trước khi hủy t&uacute;i kh&iacute; v&agrave; bộ chủ động k&eacute;o căng d&acirc;y đai hoặc xe c&oacute; trang bị t&uacute;i kh&iacute; v&agrave; bộ chủ động k&eacute;o căng d&acirc;y đai, phải thực hiện việc hủy t&uacute;i kh&iacute; v&agrave; bộ chủ động k&eacute;o căng d&acirc;y đai</span></li></ol></div><div class="ptxt">Phải tu&acirc;n thủ c&aacute;c yếu tố sau đ&acirc;y khi thao t&aacute;c tại những vị tr&iacute; lắp đặt c&aacute;c chi tiết của hệ thống SRS, ngay cả khi thao t&aacute;c kh&ocirc;ng c&oacute; li&ecirc;n quan trực tiếp đến t&uacute;i kh&iacute; của SRS.</div><div class="list1"><ol class="arabicnum"><li class="item"><span class="ptxt">Khi th&aacute;o hoặc lắp c&aacute;c chi tiết, kh&ocirc;ng được để bất kỳ sự va chạm n&agrave;o xảy ra đối với c&aacute;c chi tiết của hệ thống SRS.</span></li><li class="item"><span class="ptxt">Trong qu&aacute; tr&igrave;nh sơn c&oacute; thể xảy ra hư hỏng do nhiệt, h&atilde;y th&aacute;o SRS-ECU, t&uacute;i kh&iacute;, v&ograve;ng d&acirc;y l&ograve; xo, cảm biến va đập trước (giữa) v&agrave; d&acirc;y đai c&oacute; bộ chủ động k&eacute;o căng d&acirc;y đai.</span></li><div class="list2"><ul class="bullet"><li class="item"><span class="ptxt">SRS-ECU, cụm t&uacute;i kh&iacute;, v&ograve;ng d&acirc;y l&ograve; xo v&agrave; cảm biến va đập ph&iacute;a trước (giữa) 93° C hoặc hơn</span></li><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n c&oacute; bộ chủ động k&eacute;o căng 90°C hoặc cao hơn:</span></li></ul></div></ol></div></td></tr></table></div></div></body></html>