<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M116300120176900ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M1160000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M116300120176900ENG"><div class="servinfo" id="M116300120176900ENG"><div class="title">KIỂM TRA CUỘN D&Acirc;Y Đ&Aacute;NH LỬA</div><div class="sideway"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">16 -ĐIỆN ĐỘNG CƠ &gt; HỆ THỐNG Đ&Aacute;NH LỬA &gt; BẢO DƯỠNG TR&Ecirc;N XE &gt; KIỂM TRA CUỘN D&Acirc;Y Đ&Aacute;NH LỬA</div><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">Kh&ocirc;ng thể đơn giản l&agrave; sử dụng đồng hồ đo để kiểm tra mạch điện v&agrave; đi-ốt b&ecirc;n trong v&igrave; l&agrave; dạng t&iacute;ch hợp b&ecirc;n trong cuộn d&acirc;y đ&aacute;nh lửa (ignition coil). Do đ&oacute;, kiểm tra cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) theo tr&igrave;nh tự sau.</span></td></tr></table><div class="s1"><span class="step">1. </span><span class="ptxt">Xoay ch&igrave;a kh&oacute;a c&ocirc;ng-tắc ch&iacute;nh đến vị tr&iacute; &quot;LOCK&quot; (OFF) v&agrave; sau đ&oacute; kết nối M.U.T.-IIISE với connector chẩn đo&aacute;n (Tham khảo PHẦN 00 - C&aacute;c lưu &yacute; trước khi bảo dưỡng, MUT-IIISE <a href="javascript:void(0)" onclick="parent.outline.openSIE('M100101240096900ENG'); return false;"><img src="../icon/intxref_mark.png" /></a>).</span></div><div class="s1"><span class="step">2. </span><span class="ptxt">Phải chắc chắn l&agrave; c&aacute;c m&atilde; chẩn đo&aacute;n kh&ocirc;ng xuất hiện tr&ecirc;n M.U.T-IIISE Nếu c&oacute; xuất hiện, ghi lại m&atilde; chẩn đo&aacute;n. Thực hiện việc xử l&yacute; trục trặc cho c&aacute;c m&atilde; chẩn đo&aacute;n v&agrave; xử l&yacute; c&aacute;c trục trặc thậm ch&iacute; kh&ocirc;ng li&ecirc;n quan đến đ&aacute;nh lửa.</span></div><div class="s1"><span class="step">3. </span><span class="ptxt">Ngắt kết nối Connector của kim phun của tất cả cylinder.</span></div><div class="s1"><span class="step">4. </span><span class="ptxt">Ngắt kết nối connector của cuộn d&acirc;y đ&aacute;nh lửa</span></div><div class="s1"><span class="step">5. </span><span class="ptxt">Th&aacute;o cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) v&agrave; lắp bu-gi mới v&agrave;o cuộn d&acirc;y đ&aacute;nh lửa (ignition coil).</span></div><div class="s1"><span class="step">6. </span><span class="ptxt">Kết nối connector của cuộn d&acirc;y đ&aacute;nh lửa</span></div><div class="s1"><span class="step">7. </span><span class="ptxt">Tiếp đất cho điện cực của bu-gi (spark plug) v&agrave; quay động cơ.</span></div><div class="s1"><span class="step">8. </span><span class="ptxt">Kiểm tra xem tia lửa sinh ra giữa điện cực của bu-gi (spark plug).</span></div><div class="s1"><span class="step">9. </span><span class="ptxt">Nếu bu-gi (spark plug) c&oacute; tia lửa yếu hoặc kh&ocirc;ng c&oacute; tia lửa, thực hiện bước kiểm tra tương tự với một cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) mới. Nếu c&oacute; tia lửa mạnh khi kiểm tra bằng cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) tốt, r&otilde; r&agrave;ng nguy&ecirc;n nh&acirc;n l&agrave; do cuộn d&acirc;y đ&aacute;nh lửa (ignition coil). Thay thế cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) bằng c&aacute;i mới. Nếu kh&ocirc;ng c&oacute; tia lửa mạnh khi kiểm tra bằng cuộn d&acirc;y đ&aacute;nh lửa (ignition coil) tốt, nguy&ecirc;n nh&acirc;n c&oacute; thể l&agrave; do mạch điện đ&aacute;nh lửa. Kiểm tra mạch điện đ&aacute;nh lửa.</span></div><div class="s1"><span class="step">10. </span><span class="ptxt">D&ugrave;ng M.U.T.-IIISEiểm tra xem c&oacute; m&atilde; chẩn đo&aacute;n n&agrave;o xuất hiện do thực hiện kiểm tra kh&ocirc;ng. Ngoại trừ c&aacute;c m&atilde; lỗi đ&atilde; được lưu ở bước 2, x&oacute;a hết m&atilde; chẩn đo&aacute;n nấu c&oacute; xuất hiện. V&agrave; sau đ&oacute; thực hiện xử l&yacute; trục trặc đố với m&atilde; được lưu.</span></div><div class="s1"><span class="step">11. </span><span class="ptxt">Xoay ch&igrave;a kh&oacute;a c&ocirc;ng-tắc ch&iacute;nh (ignition switch) đến vị tr&iacute; &quot;LOCK&quot; (OFF) v&agrave; sau đ&oacute; ngắt kết nối M.U.T.-IIISE</span></div></div><div style="clear:both; font-size:1px;">&nbsp;</div></div></div></body></html>