<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M213200300207300ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M2132000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M213200300207300ENG"><div class="servinfo" id="M213200300207300ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">13 -NHI&Ecirc;N LIỆU &gt; 13A-PHUN NHI&Ecirc;N LIỆU ĐA ĐIỂM (MPI) &gt; ĐIỀU KHIỂN PHUN NHI&Ecirc;N LIỆU</div><div class="title">ĐIỀU KHIỂN PHUN NHI&Ecirc;N LIỆU</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><span class="ptxt">Lượng phun nhi&ecirc;n liệu được điều chỉnh để đạt tỉ lệ kh&ocirc;ng kh&iacute; - nhi&ecirc;n liệu l&yacute; tưởng ph&ugrave; hợp với sự thay đổi điều kiện l&agrave;m việc của động cơ Lượng phun nhi&ecirc;n liệu được kiểm so&aacute;t th&ocirc;ng qua thời gian vận h&agrave;nh kim phun. C&oacute; thời gian phun cơ bản định trước ph&ugrave; hợp cho những tốc độ động cơ v&agrave; lượng gi&oacute; nạp kh&aacute;c nhau. Engine-ECU bổ sung lượng b&ugrave; v&agrave;o thời gian phun cơ bản n&agrave;y t&ugrave;y điều kiện như l&agrave; nhiệt độ kh&ocirc;ng kh&iacute; v&agrave; nhiệt độ nước l&agrave;m m&aacute;t động cơ để quyết định thời gian phun. Việc phun nhi&ecirc;n liệu được thực hiện ri&ecirc;ng cho từng xy-lanh v&agrave; thực hiện một lần cho mỗi 2 v&ograve;ng quay của động cơ</span><div class="figure"><div class="title">Sơ đồ hệ thống</div><div class="graphic"><div class="svg" onclick="enlarge('AK605001AE00ENG'); return false;"><object type="image/svg+xml" data="../img/AK605001AE00ENG.svg" width="505px" height="301.076193844235px">&nbsp;</object></div></div></div></div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="title">1. THỜI GIAN K&Iacute;CH HOẠT KIM PHUN (THỜI GIAN PHUN)</div><span class="ptxt">Thời gian điều khiển kim phun trong trường hợp phun nhi&ecirc;n liệu đa điểm (MPI) được điều khiển như dưới đ&acirc;y t&ugrave;y theo điều kiện l&aacute;i.</span><div class="figure"><div class="title">Phun nhi&ecirc;n liệu khi khởi động v&agrave; khi hoạt động b&igrave;nh thường</div><div class="graphic"><div class="svg" onclick="enlarge('AK403194AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AK403194AB00ENG.svg" width="505px" height="243.361905158145px">&nbsp;</object></div></div></div><div class="ptxt">Việc phun nhi&ecirc;n liệu đến từng xy-lanh được thực hiện qua việc điều khiển tối ưu thời gian kim phun  khi đang ở kỳ thải dựa v&agrave;o t&iacute;n hiệu từ cảm biến g&oacute;c quay cốt m&aacute;y Engine-ECU so s&aacute;nh t&iacute;n hiệu xung từ cảm biến vị tr&iacute; trục cam v&agrave; t&iacute;n hiệu xung từ cảm biến g&oacute;c quay cốt m&aacute;y để x&aacute;c định xy-lanh n&agrave;o. D&ugrave;ng những t&iacute;n hiệu n&agrave;y l&agrave;m cơ sở, n&oacute; thực hiện việc phun theo tuần tự cho c&aacute;c xy-lanh 1, 3, 4, 2.</div><div class="figure"><div class="title">Phun nhi&ecirc;n liệu bổ sung khi tăng tốc.</div><div class="graphic"><div class="svg" onclick="enlarge('AK305293AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AK305293AB00ENG.svg" width="505px" height="182.761896837094px">&nbsp;</object></div></div></div><div class="ptxt">Để bổ sung cho việc phun nhi&ecirc;n liệu ph&ugrave; hợp với t&iacute;n hiệu từ cảm biến g&oacute;c quay cốt m&aacute;y khi tăng tốc, lượng nhi&ecirc;n liệu được phun t&ugrave;y theo việc tăng tốc..</div></div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="title">2. Điều khiển lượng phun nhi&ecirc;n liệu (thời gian vận h&agrave;nh kim phun)</div><div class="ptxt">Dưới những điều kiện l&agrave;m việc b&igrave;nh thường, những gi&aacute; trị trong bảng dưới đ&acirc;y thể hiện việc t&iacute;nh to&aacute;n lượng phun nhi&ecirc;n liệu Thời gian phun cơ bản được quyết định dựa tr&ecirc;n t&iacute;n hiệu của cảm biến d&ograve;ng kh&iacute; nạp (t&iacute;n hiệu lượng kh&iacute; nạp) v&agrave; t&iacute;n hiệu cảm biến g&oacute;c quay cốt m&aacute;y (t&iacute;n hiệu số v&ograve;ng quay động cơ) Thời gian hoạt động cơ bản n&agrave;y được b&ugrave; t&ugrave;y theo t&iacute;n hiệu từ nhiều cảm biến v&agrave; thời gian phun tối ưu (lượng phun nhi&ecirc;n liệu) được t&iacute;nh to&aacute;n dựa v&agrave;o điều kiện l&aacute;i.</div><div class="figure"><div class="title">Sơ đồ điều khiển lượng phun nhi&ecirc;n liệu (hoạt động b&igrave;nh thường)</div><div class="graphic"><div class="svg" onclick="enlarge('AK605002AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AK605002AB00ENG.svg" width="505px" height="483.838069878702px">&nbsp;</object></div></div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">[Thời gian phun cơ bản]</div><div class="ptxt">Việc phun nhi&ecirc;n liệu được thực hiện theo mỗi chu kỳ cho từng xy-lanh Thời gian phun cơ bản dựa v&agrave;o lượng phun nhi&ecirc;n liệu (thời gian hoạt động kim phun) để đạt được tỉ lệ kh&ocirc;ng kh&iacute; - nhi&ecirc;n liệu l&yacute; thuyết theo lượng kh&ocirc;ng kh&iacute; nạp mỗi chu lky2 của từng xy-lanh Lượng phun nhi&ecirc;n liệu thay đổi t&ugrave;y theo sự kh&aacute;c biệt &aacute;p suất (&aacute;p suất nhi&ecirc;n liệu được phun) giữa &aacute;p suất tr&ecirc;n đường ống nạp v&agrave; &aacute;p suất nhi&ecirc;n liệu (Kh&ocirc;ng đổi). Do đ&oacute;, việc b&ugrave; &aacute;p lực nhi&ecirc;n liệu được phun được thực hiện qua thời gian l&agrave;m việc của kim phun để đạt tỉ lệ kh&ocirc;ng kh&iacute; - nhi&ecirc;n liệu l&yacute; thuyết từ thời gian phun cơ bản.</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('AK602279AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AK602279AB00ENG.svg" width="505px" height="85.609524750595px">&nbsp;</object></div></div></div><div class="ptxt">Lượng kh&iacute; nạp ở mỗi chu kỳ của 1 xy-lanh được t&iacute;nh to&aacute;n bằng Engine-ECU dựa tr&ecirc;n t&iacute;n hiệu cảm biến d&ograve;ng kh&iacute; nạp v&agrave; t&iacute;n hiệu cảm biến g&oacute;c quay cốt m&aacute;y. Đồng thời, khi động cơ khởi động, h&iacute;a trị cơ sở được quyết định dựa v&agrave;o t&iacute;n hiệu cảm biến nhiệt độ nước l&agrave;m m&aacute;t được d&ugrave;ng như l&agrave; thời gian phun cơ bản.</div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">[B&ugrave; thời gian phun cơ bản]</div><div class="ptxt">Sau khi t&iacute;nh to&aacute;n thời gian phun cơ bản, Engine-ECU thực hiện việc b&ugrave; dưới đ&acirc;y để kiểm so&aacute;t lượng nhi&ecirc;n liệu phun tối ưu t&ugrave;y theo c&aacute;c điều ki&ecirc;n l&aacute;i.</div></div></div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="title">Danh s&aacute;ch c&aacute;c lượng b&ugrave; ch&iacute;nh cho việc kiểm so&aacute;t phun nhi&ecirc;n liệu</div><div class="table" style="margin-top:3px;"><table class="all"><thead class="thead"><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave;</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Nội dung</span></td></tr></thead><tbody class="tbody"><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">B&ugrave; cho điều khiển hồi tiếp của cảm biến &ocirc;-xy</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">T&iacute;n hiệu cảm biến &ocirc;-xy được d&ugrave;ng để thực hiện việc b&ugrave; để đạt được tỉ lệ kh&ocirc;ng kh&iacute; - nhi&ecirc;n liệu tốt nhất cho vhie6u quả l&agrave;m sạch của bộ xử l&yacute; kh&iacute; thải 3 th&agrave;nh phần. Đ&ocirc;i khi việc b&ugrave; c&oacute; thể kh&ocirc;ng được thực hiện để cải thiện vận h&agrave;nh xe , t&ugrave;y theo c&aacute;c điều kiện l&aacute;i (B&ugrave; tỉ lệ kh&ocirc;ng kh&iacute; nhi&ecirc;n liệu được t&iacute;nh to&aacute;n) </span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">B&ugrave; tỉ lệ kh&ocirc;ng kh&iacute; - nhi&ecirc;n liệu</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Dưới điều kiện l&aacute;i m&agrave; việc b&ugrave; hồi tiếp của cảm biến &ocirc;-xy kh&ocirc;ng được thực hiện, việc b&ugrave; được thực hiện dựa tr&ecirc;n gi&aacute; trị được định trước ph&ugrave; hợp với c&aacute;c tốc độ động cơ v&agrave; lượng kh&iacute; nạp kh&aacute;c nhau.</span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave; cho nhiệt độ nước l&agrave;m m&aacute;t động cơ.</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave; được thực hiện dựa v&agrave;o nhiệt độ nước l&agrave;m m&aacute;t động cơ Nhiệt độ nước l&agrave;m m&aacute;t động cơ c&agrave;ng thấp, lượng phun nhi&ecirc;n liệu sẽ c&agrave;ng nhiều.</span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">B&ugrave; Cảm biến nhiệt độ kh&iacute; nạp</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave; được thực hiện dựa v&agrave;o nhiệt độ kh&iacute; nạp Nhiệt độ kh&iacute; nạp c&agrave;ng thấp, lượng phun nhi&ecirc;n liệu sẽ c&agrave;ng nhiều.</span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave; cho cảm biến &aacute;p suất kh&iacute; trời</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Lượng b&ugrave; được thực hiện dựa v&agrave;o &aacute;p suất kh&iacute; quyển &Aacute;p suất kh&iacute; quyển c&agrave;ng thấp, lượng phun nhi&ecirc;n liệu sẽ c&agrave;ng nhiều.</span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">B&ugrave; cho việc tăng/giảm tốc độ</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Việc b&ugrave; được thực hiện theo sự thay đổi lượng kh&iacute; nạp. Khi tăng tốc, lượng nhi&ecirc;n phun sẽ được tăng. Đồng thời, khi giảm tốc, lượng nhi&ecirc;n phun sẽ được giảm.</span></td></tr><tr class="row"><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">B&ugrave; điện &aacute;p ắc-qui</span></td><td width="340px" valign="top" align="left" class="entry botright"><span class="ptxt">Việc b&ugrave; được thực hiện dựa v&agrave;o điện &aacute;p ắc-qui Điện &aacute;p ắc-qui c&agrave;ng thấp, thời gian của t&iacute;n hiệu hoạt động kim phun c&agrave;ng lớn.</span></td></tr></tbody></table></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">[Kiềm so&aacute;t giới hạn nhi&ecirc;n liệu khi giảm tốc]</div><span class="ptxt">Engine-ECU giới hạn nhi&ecirc;n liệu khi giảm tốc l&uacute;c xuống dốc để ngăn nhiệt độ bộ xử l&yacute; kh&iacute; thải tăng qu&aacute; mức v&agrave; để tăng hiệu quả nhi&ecirc;n liệu.</span><br /></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">[Ngắt nhi&ecirc;n liệu khi qu&aacute; tốc]</div><span class="ptxt">Khi tốc độ động cơ vượt qu&aacute; giới hạn định trước (6.800 v&ograve;ng/ph&uacute;t), Engine-ECUsẽ ngắt nhi&ecirc;n liệu cung cấp để ngăn qu&aacute; tốc v&agrave; nhờ đ&oacute; bảo vệ động cơ.</span><br /></div></div></div></div></body></html>