<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M242100120017900ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M2421000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M242100120017900ENG"><div class="servinfo" id="M242100120017900ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">42 -TH&Acirc;N XE &gt; HỆ THỐNG VẬN H&Agrave;NH XE KH&Ocirc;NG D&Ugrave;NG CH&Igrave;A KH&Oacute;A (KOS) &gt; HOẠT ĐỘNG CỦA HỆ THỐNG &gt; OSS (Hệ thống khởi động một chạm)</div><div class="title">OSS (One-touch Start System) - Hệ thống khởi động một chạm</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><span class="ptxt">Với Hệ thống khởi động một chạm, khi c&ocirc;ng tắc động cơ nằm b&ecirc;n trong xe khi hoạt động, KOS&amp;OSS-ECU-ECU nhận t&iacute;n hiệu đầu v&agrave;o c&ocirc;ng tắc đ&egrave;n phanh từ b&agrave;n đạp phanh &lt;A/T&gt;, t&iacute;n hiệu đầu v&agrave;o c&ocirc;ng-tắc x&aacute;c định vị tr&iacute; P từ cần tắc ly hợp &lt;M/T&gt; v&agrave; thực hiện x&aacute;c nhận giao tiếp với Ch&igrave;a kh&oacute;a vận h&agrave;nh xe kh&ocirc;ng cần ch&igrave;a sử dụng KOS&amp;OSS-ECU, x&aacute;c nhận giao tiếp với Kh&oacute;a v&agrave;nh tay l&aacute;i điện, v&agrave; chứng nhận giao tiếp động cơ khởi động với Engine-ECU. Chỉ khi t&iacute;n hiệu đầu v&agrave;o v&agrave; x&aacute;c nhận giao tiếp c&oacute; gi&aacute; trị, Hệ thống khởi động một chạm thực hiện cấp nguồn điều khiển, Kh&oacute;a v&agrave;nh tay l&aacute;i điện kh&oacute;a/mở kh&oacute;a v&agrave; điều khiển khởi động động cơ.</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt"><sup>*</sup>: KOS&amp;OSS-ECU chỉ nhận t&iacute;n hiệu khi khởi động động cơ hoặc chuyển chế độ cấp nguồn OFF.</span></td></tr></table></div><br /><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">HỆ THỐNG KHỞI ĐỘNG MỘT CHẠM</div><div class="ptxt">Hệ thống khởi động một chạm c&oacute; thể đạt được bằng c&aacute;ch nhấn C&ocirc;ng-tắc động cơ chỉ khi Ch&igrave;a kh&oacute;a vận h&agrave;nh xe kh&ocirc;ng cần ch&igrave;a đặt trong khu vực tiếp nhận của ăng-ten b&ecirc;n trong xe</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01723AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01723AB00ENG.svg" width="505px" height="256.828569051128px">&nbsp;</object></div></div></div><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH02151AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH02151AB00ENG.svg" width="505px" height="322.238082360278px">&nbsp;</object></div></div></div><div class="ptxt">Nếu pin của hệ thống vận h&agrave;nh kh&ocirc;ng d&ugrave;ng ch&igrave;a kh&oacute;a bị hết, bằng c&aacute;ch giữ hệ thống vận h&agrave;nh kh&ocirc;ng d&ugrave;ng ch&igrave;a kh&oacute;a hết pin tr&ecirc;n c&ocirc;ng tắc động cơ, hệ thống khởi động một chạm (bật nguồn, khởi động động cơ) c&oacute; thể sử dụng được. Trong khoảng 30 gi&acirc;y sau khi bật c&ocirc;ng tắc động cơ hoặc giữ ch&acirc;n tr&ecirc;n b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M / T&gt;, giữ hệ thống vận h&agrave;nh kh&ocirc;ng d&ugrave;ng ch&igrave;a kh&oacute;a hết pin như h&igrave;nh minh họa, đặt ch&igrave;a kh&oacute;a khẩn cấp về ph&iacute;a tr&ecirc;n v&agrave; đặt n&uacute;t kh&oacute;a / mở kh&oacute;a về ph&iacute;a trước mặt. Căn chỉnh c&ocirc;ng tắc động cơ nằm giữa v&agrave; chạm v&agrave;o. Khi ch&igrave;a kh&oacute;a được x&aacute;c thực, Đ&egrave;n chỉ thị của c&ocirc;ng tắc động cơ được s&aacute;ng m&agrave;u xanh lục trong khoảng 10 gi&acirc;y. Trong khi Đ&egrave;n chỉ thị b&aacute;o của c&ocirc;ng tắc động cơ s&aacute;ng, khi c&ocirc;ng tắc động cơ được nhấn b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt; được nhấn, động cơ sẽ khởi động. Trong khi Đ&egrave;n chỉ thị của c&ocirc;ng tắc động cơ s&aacute;ng, khi c&ocirc;ng tắc động cơ được nhấn b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt; được nhả, chế độ nguồn được bật.</div></td></tr></table></div><br /><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">Điều khiển chuyển mạch cung cấp điện v&agrave; điều khiển kh&oacute;a tay l&aacute;i điện (M&ocirc; tả hoạt động)</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH03480AC00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH03480AC00ENG.svg" width="505px" height="193.342861897743px">&nbsp;</object></div></div></div><div class="table" style="margin-top:3px;"><table class="all"><thead class="thead"><tr class="row"><td colspan="2" width="699px" valign="top" align="left" class="entry botright"><span class="ptxt">Điều khiển chuyển mạch cung cấp điện v&agrave; kh&oacute;a điều khiển mở kh&oacute;a tay l&aacute;i điện</span></td></tr></thead><tbody class="tbody"><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;1&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Sử dụng trạng th&aacute;i &quot;OFF&quot;, vận h&agrave;nh C&ocirc;ng-tắc động cơ kh&ocirc;ng nhấn b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt;</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;2&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Khi người l&aacute;i vận h&agrave;nh C&ocirc;ng-tắc động cơ, KOS&amp;OSS-ECU giao tiếp với Ch&igrave;a kh&oacute;a vận h&agrave;nh xe kh&ocirc;ng cần ch&igrave;a đ&atilde; đăng k&yacute; để x&aacute;c nhận thực hiện khởi động động cơ. KOS&amp;OSS-ECU gửi t&iacute;n hiệu nguồn cấp đến Kh&oacute;a v&agrave;nh tay l&aacute;i điện.</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;3&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">KOS&amp;OSS-ECU giao tiếp với Kh&oacute;a v&agrave;nh tay l&aacute;i điện th&ocirc;ng qua LIN để nhận định v&agrave;nh tay l&aacute;i c&oacute; thể mở kh&oacute;a. Kh&oacute;a v&agrave;nh tay l&aacute;i điện t&iacute;nh to&aacute;n kết quả nhận định v&agrave; gửi về KOS&amp;OSS-ECU. Nếu kết quả đ&uacute;ng, hệ thống sẽ mở kh&oacute;a cho v&agrave;nh tay l&aacute;i.</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;4&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Sau đ&oacute;, KOS &amp; OSS-ECU k&iacute;ch hoạt rơle ACC để chuyển chế độ nguồn điện th&agrave;nh &quot;ACC&quot;. Nếu xe A/T khi cần chuyển số ở vị tr&iacute; P với nguồn điện ở vị tr&iacute; ACC vẫn kh&ocirc;ng đổi trong 30 ph&uacute;t, chức năng cắt nguồn ACC * sẽ được k&iacute;ch hoạt để cắt nguồn điện ACC. Nếu xe M/T thả b&agrave;n đạp ly hợp với nguồn điện ở vị tr&iacute; ACC vẫn kh&ocirc;ng đổi trong 30 ph&uacute;t, chức năng cắt nguồn ACC * sẽ được k&iacute;ch hoạt.</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt"><sup>*</sup>: </span><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">C&oacute; thể t&ugrave;y chỉnh chức năng cắt nguồn ACC (tắt / bật v&agrave; thời gian hoạt động) (Tham khảo <a href="javascript:void(0)" onclick="parent.outline.openSIE('M242100030066700ENG'); return false;"><img src="../icon/intxref_mark.png" /></a>).</span></li><li class="item"><span class="ptxt">Khi cửa của t&agrave;i xế đang mở, chức năng cắt nguồn ACC kh&ocirc;ng hoạt động.</span></li><li class="item"><span class="ptxt">Chế độ cung cấp điện sẽ tiếp tục th&agrave;nh &quot;ACC&quot; khi cửa của t&agrave;i xế được mở, cần chuyển sốđược di chuyển đến bất kỳ vị tr&iacute; n&agrave;o kh&aacute;c hơn P &lt;A/T&gt;, b&agrave;n đạp phanh &lt;A/T&gt;, hoặc b&agrave;n đạp ly hợp &lt;M/T&gt; được nhấn với chức năng ngắt nguồn ACC được k&iacute;ch hoạt.</span></li><li class="item"><span class="ptxt">Chế độ nguồn điện được chuyển th&agrave;nh &quot;ON&quot; khi c&ocirc;ng tắc động cơ được vận h&agrave;nh với chức năng ngắt nguồn ACC được k&iacute;ch hoạt. (Động cơ sẽ được khởi động khi b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt; bị suy giảm v&agrave; c&ocirc;ng tắc động cơ được vận h&agrave;nh trong khi kh&oacute;a được đăng k&yacute; được ph&aacute;t hiện trong khoang h&agrave;nh kh&aacute;ch).</span></li></ul></div></td></tr></table></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;5&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Với nguồn cấp điện được đặt th&agrave;nh &quot;ACC&quot;, khi c&ocirc;ng tắc động cơ hoạt động trở lại m&agrave; kh&ocirc;ng nhấn b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt;, KOS &amp; OSS-ECU sẽ gửi đầu ra IG1. Sau đ&oacute;, d&ograve;ng điện được cung cấp cho rơle IG1, do đ&oacute; điều khiển rơle IG1 v&agrave; chuyển nguồn &quot;ON&quot;. (Tại thời điểm n&agrave;y, KOS &amp; OSS-ECU cũng li&ecirc;n lạc với Engine-ECU để x&aacute;c nhận khởi động động cơ.)</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;6&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Với nguồn điện ở vị tr&iacute; ON, khi c&ocirc;ng tắc động cơ của xe A/T hoạt động trở lại m&agrave; kh&ocirc;ng l&agrave;m giảm b&agrave;n đạp phanh, nguồn điện sẽ được chuyển sang vị tr&iacute; OFF khi cần chuyển số ở vị tr&iacute; P hoặc nguồn điện sẽ được chuyển sang vị tr&iacute; ACC khi kh&ocirc;ng phải vị tr&iacute; P. Với nguồn điện ở vị tr&iacute; ON, khi c&ocirc;ng tắc động cơ của xe M/T được vận h&agrave;nh trở lại m&agrave; kh&ocirc;ng nhấn b&agrave;n đạp ly hợp, nguồn điện sẽ được chuyển sang vị tr&iacute; OFF. Khi kh&ocirc;ng thể nhận được th&ocirc;ng tin tốc độ của xe qua CAN, hoặc khi tốc độ của xe l&agrave; 3 km/h trở l&ecirc;n, mọi hoạt động chuyển đổi động cơ ti&ecirc;u chuẩn sẽ kh&ocirc;ng được chấp nhận. Tuy nhi&ecirc;n, sức mạnh c&oacute; thể được chuyển sang &quot;ACC&quot; bằng thao t&aacute;c dừng khẩn cấp*</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt"><sup>*</sup>: Thao t&aacute;c dừng khẩn cấp đề cập đến thao t&aacute;c nhấn v&agrave; giữ c&ocirc;ng tắc động cơ trong 3 gi&acirc;y hoặc l&acirc;u hơn, hoặc li&ecirc;n tục nhấn c&ocirc;ng tắc động cơ 3 lần hoặc hơn trong v&ograve;ng 1 gi&acirc;y. Sau khi hoạt động dừng khẩn cấp, KOS&amp;OSS-ECU sẽ kh&ocirc;ng chấp nhận hoạt động chuyển đổi động cơ trong 2 gi&acirc;y.</span></td></tr></table></td></tr></tbody></table></div></div><br /><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">Kh&oacute;a điều khiển kh&oacute;a tay l&aacute;i điện (M&ocirc; tả hoạt động)</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACC07802AD00ENG'); return false;"><object type="image/svg+xml" data="../img/ACC07802AD00ENG.svg" width="505px" height="179.876177202133px">&nbsp;</object></div></div></div><div class="table" style="margin-top:3px;"><table class="all"><thead class="thead"><tr class="row"><td colspan="2" width="699px" valign="top" align="left" class="entry botright"><span class="ptxt">Quy tr&igrave;nh điều khiển Kh&oacute;a v&agrave;nh tay l&aacute;i điện.</span></td></tr></thead><tbody class="tbody"><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">•</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Trạng th&aacute;i kh&oacute;a của kh&oacute;a v&agrave;nh tay l&aacute;i điện</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;1&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">KOS&amp;OSS-ECU sẽ kh&oacute;a tay l&aacute;i khi bất kỳ c&aacute;c điều kiện sau đ&acirc;y thỏa mản trong khi chế độ cấp nguồn l&agrave; &quot;OFF&quot; với cần chuyển số P (Điều kiện cần chuyển số chỉ &aacute;p dụng cho xe A/T)</span><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Khi t&iacute;n hiệu cửa ph&iacute;a người l&aacute;i được gửi ETACS-ECU thay đổi (đ&oacute;ng &lt;=&gt; mở)</span></li><li class="item"><span class="ptxt">Khi t&iacute;n hiệu cửa gửi bởi ETACS-ECU thay đổi (tất cả cửa đ&oacute;ng &lt;=&gt; tất cả cửa mở)</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">*: Bao gồm cửa đu&ocirc;i</span></td></tr></table></li><li class="item"><span class="ptxt">Khi nhấn n&uacute;t kh&oacute;a của Ch&igrave;a kh&oacute;a vận h&agrave;nh xe kh&ocirc;ng cần ch&igrave;a</span></li><li class="item"><span class="ptxt">Khi xe được kh&oacute;a bằng c&aacute;ch sử dụng chức năng v&agrave;o cửa bằng KOS</span></li></ul></div></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;2&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">KOS&amp;OSS-ECU gửi t&iacute;n hiệu thực hiện nguồn cấp đến Kh&oacute;a v&agrave;nh tay l&aacute;i điện cho đến khi Kh&oacute;a v&agrave;nh tay l&aacute;i điện điều khiển đạt được v&agrave; giao tiếp với LIN (giao tiếp nội bộ) được x&aacute;c nhận. Bộ điều khiển Kh&oacute;a v&agrave;nh tay l&aacute;i điện với KOS&amp;OSS-ECU để nhận định kh&oacute;a v&agrave;nh tay l&aacute;i c&oacute; thể thực hiện được. Nếu kết quả x&aacute;c nhận ph&ugrave; hợp, sẽ k&iacute;ch hoạt kh&oacute;a v&agrave;nh tay l&aacute;i b&ecirc;n trong</span></td></tr></tbody></table></div></div><br /><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">Điều khiển khởi động động cơ (M&ocirc; tả hoạt động)</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACC07803AI00ENG'); return false;"><object type="image/svg+xml" data="../img/ACC07803AI00ENG.svg" width="505px" height="159.372622113624px">&nbsp;</object></div></div></div><div class="table" style="margin-top:3px;"><table class="all"><thead class="thead"><tr class="row"><td colspan="2" width="699px" valign="top" align="left" class="entry botright"><span class="ptxt">Tr&igrave;nh tự khởi động động cơ</span></td></tr></thead><tbody class="tbody"><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;1&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Nhấn v&agrave; giữ b&agrave;n đạp phanh &lt;A/T&gt; hoặc b&agrave;n đạp ly hợp &lt;M/T&gt; với chế độ cấp nguồn &quot;OF&quot; v&agrave; khi đ&oacute; vận h&agrave;nh C&ocirc;ng-tắc động cơ.</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">•</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Kết quả nhận định từ KOS&amp;OSS-ECU v&agrave; Kh&oacute;a v&agrave;nh tay l&aacute;i điện ph&ugrave; hợp (Tham khảo bước &lt;2&gt; đến &lt;3&gt; của điều khiển chuyển nguồn).</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;2&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">KOS&amp;OSS-ECU gửi kết quả nhận định (th&ocirc;ng qua CAN) để k&iacute;ch hoạt khởi động</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;3&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Ăn khớp rơ-le m&aacute;y khởi động để quay động cơ Đồng thời, Engine-ECU so s&aacute;nh n&oacute; với kết quả nhận định với t&iacute;n hiệu từ KOS&amp;OSS-ECU. Nếu n&oacute; ph&ugrave; hợp, động cơ sẽ khởi động. (nếu kết quả nhận định kh&ocirc;ng ph&ugrave; hợp, Engine-ECU hủy k&iacute;ch rơ-le m&aacute;y khởi động v&agrave; kim phun) Đồng thời KOS&amp;OSS-ECU hủy k&iacute;ch hoạt m&aacute;y khởi động)</span></td></tr><tr class="row"><td width="66px" valign="top" align="left" class="entry botright"><span class="ptxt">&lt;4&gt;</span></td><td width="633px" valign="top" align="left" class="entry botright"><span class="ptxt">Sau khi động cơ khởi động, KOS&amp;OSS-ECU hủy k&iacute;ch hoạt đề.</span></td></tr></tbody></table></div></div></div></div></div></body></html>