<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><link type="text/css" href="../css/print.css" rel="stylesheet" /></head><body lang="ENG" class="ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; TH&Ocirc;NG TIN TỔNG QU&Aacute;T</div><div class="servinfo" id="M252000010210200ENG"><div class="servinfo" id="M252000010210200ENG"><div class="title">TH&Ocirc;NG TIN TỔNG QU&Aacute;T</div><div class="ptxt">Đầy đủ chức năng, tiện nghi nội thất v&agrave; an to&agrave;n đ&atilde; được nhấn mạnh, tạo cho thiết kế nội thất ấn tượng về sức mạnh v&agrave; chức năng ti&ecirc;n tiến.</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="title">ĐẶC T&Iacute;NH</div><div class="list1"><div class="title">Cải thiện chất lượng</div><ol class="arabicnum"><li class="item"><span class="ptxt">Tất cả được ốp trang tr&iacute;</span></li><li class="item"><span class="ptxt">Trang tr&iacute; viền bạc của c&aacute;c cửa gi&oacute; ra bảng đồng hồ t&aacute;p-l&ocirc; trung t&acirc;m v&agrave; ốp cửa gi&oacute; b&ecirc;n.</span></li><li class="item"><span class="ptxt">Trang tr&iacute; (ốp gỗ &lt;d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng H)&gt;, carbon v&agrave; t&ocirc;ng bạc &lt;trừ d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng H)&gt;) của bảng điều khiển trang tr&iacute; v&agrave; bảng tấm ốp cửa.</span></li><li class="item"><span class="ptxt">Được trang bị nắp cửa trập gợi nhớ đến một chiếc xe hơi sang trọng của ch&acirc;u &Acirc;u trong hộp điều khiển s&agrave;n sau &lt;Một số kiểu m&aacute;y&gt;</span></li><li class="item"><span class="ptxt">Ghế da (Ghế trước, Ghế thứ hai, Ghế thứ ba) &lt;Xe cho thị trường Th&aacute;i Lan&gt;</span></li></ol></div><div class="list1"><div class="title">Cải thiện khả năng sử dụng</div><ol class="arabicnum"><li class="item"><span class="ptxt">G&aacute;c tay (ghế thứ 2, ốp của trước, ốp cửa sau, Tấm ốp h&ocirc;ng g&oacute;c)</span></li><li class="item"><span class="ptxt">Khay giữ ly (Khay chứa vật dụng dưới s&agrave;n ph&iacute;a sau)</span></li><li class="item"><span class="ptxt">Gi&aacute; giữ chai (ghế thứ 2, ốp của trước, ốp cửa sau, Tấm ốp h&ocirc;ng g&oacute;c)</span></li><li class="item"><span class="ptxt">Hộp k&eacute;o tay (ốp cửa trước, ốp cửa sau)</span></li><li class="item"><span class="ptxt">M&oacute;c treo tiện dụng (ghế trước) (một v&agrave;i model)</span></li><li class="item"><span class="ptxt">Tay nắm cửa đu&ocirc;i</span></li><li class="item"><span class="ptxt">Gạt t&agrave;n trong khay chứa vật dụng dưới s&agrave;n &lt;xe cho Ai Cập&gt;</span></li></ol></div><div class="list1"><div class="title">Khu để tiện dụng</div><ol class="arabicnum"><li class="item"><span class="ptxt">Ngăn chứa vật dụng ph&iacute;a h&agrave;nh kh&aacute;ch </span></li><li class="item"><span class="ptxt">Bảng đồng hồ t&aacute;p-l&ocirc; &lt;RHD&gt;</span></li><li class="item"><span class="ptxt">Khay giữ vật dụng ghế trước của h&agrave;nh kh&aacute;ch.</span></li><li class="item"><span class="ptxt">Ốp trung t&acirc;m dưới</span></li><li class="item"><span class="ptxt">Ngăn chứa vật dụng b&ecirc;n</span></li><li class="item"><span class="ptxt">Khoang đựng vật dụng (v&ugrave;ng khu vực chia ở ốp g&oacute;c trước v&agrave; ốp dưới cửa)</span></li><li class="item"><span class="ptxt">Hộp (g&aacute;c tay ốp dưới cửa)</span></li><li class="item"><span class="ptxt">Hộp đựng cạnh b&ecirc;n (ốp g&oacute;c)</span></li><li class="item"><span class="ptxt">Ngăn chứa tr&ecirc;n cửa ( Ốp cửa trước/sau)</span></li><li class="item"><span class="ptxt">Khay dưới ghế trước (Ph&iacute;a h&agrave;nh kh&aacute;ch)</span></li><li class="item"><span class="ptxt">T&uacute;i đựng lưng ghế (Cho cả hai b&ecirc;n h&agrave;ng ghế trước)</span></li><li class="item"><span class="ptxt">T&uacute;i đựng điện thoại (một v&agrave;i model)</span></li><li class="item"><span class="ptxt">Nắp che hộp chứa h&agrave;ng h&oacute;a dưới s&agrave;n</span></li></ol></div><div class="list1"><div class="title">T&iacute;nh an to&agrave;n n&acirc;ng cao</div><ol class="arabicnum"><li class="item"><span class="ptxt">Thanh gắn d&acirc;y đai an to&agrave;n trẻ em ISO-FIX (h&agrave;ng ghế thứ 2 ph&iacute;a ngo&agrave;i) &lt;Ngoại trừ xe cho thị trường xuất khẩu chung&gt;</span></li><li class="item"><span class="ptxt">M&oacute;c neo (h&agrave;ng ghế thứ 2 ph&iacute;a ngo&agrave;i) &lt;Ngoại trừ xe cho thị trường xuất khẩu chung&gt;</span></li><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n 3 điểm ELR</span></li><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n c&oacute; bộ chủ động k&eacute;o căng</span></li></ol></div><div class="list1"><div class="title">Quan t&acirc;m đến vị tr&iacute; ngồi l&aacute;i tối ưu</div><ol class="arabicnum"><li class="item"><span class="ptxt">Điều chỉnh độ cao ghế.&lt;ph&iacute;a người l&aacute;i&gt; &lt;một v&agrave;i model&gt;</span></li><li class="item"><span class="ptxt">Điều chỉnh độ cao tựa đầu (ghế trước, h&agrave;ng ghế thứ 2)</span></li><li class="item"><span class="ptxt">Điều chỉnh trượt ghế (ghế trước, h&agrave;ng ghế thứ 2)</span></li></ol></div><div class="list1"><div class="title">Biện ph&aacute;p t&aacute;i sử dụng c&aacute;c nguồn t&agrave;i nguy&ecirc;n</div><ol class="arabicnum"><li class="item"><span class="ptxt">T&iacute;ch cực sử dụng c&aacute;c nguy&ecirc;n liệu PP dễ t&aacute;i chế v&agrave; c&aacute;c chi tiết dễ d&agrave;ng đ&oacute;ng dấu l&ecirc;n nhựa (resin).</span></li></ol></div></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; T&Aacute;P-L&Ocirc; V&Agrave; KHAY CHỨA VẬT DỤNG DƯỚI S&Agrave;N</div><div class="servinfo" id="M252000100159200ENG"><div class="servinfo" id="M252000100159200ENG"><div class="title">T&Aacute;P-L&Ocirc; V&Agrave; KHAY CHỨA VẬT DỤNG DƯỚI S&Agrave;N</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH05283AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH05283AB00ENG.svg" width="100%">&nbsp;</object></div></div><div class="graphic"><div class="svg" onclick="enlarge('ACH02294AC00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH02294AC00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">T&aacute;p-l&ocirc; c&oacute; c&aacute;c đặc t&iacute;nh dưới đ&acirc;y:</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Bảng ốp nhựa giả da v&agrave; kh&acirc;u chỉ c&ugrave;ng với bảng điều khiển rộng v&agrave; cao với khả năng lưu trữ tạo ra cảm gi&aacute;c tinh tế</span></li><li class="item"><span class="ptxt">Trang tr&iacute; viền bạc được sử dụng cho cửa tho&aacute;t kh&iacute; trung t&acirc;m của bảng điều khiển để cải thiện sự xuất hiện của nội thất.</span></li><li class="item"><span class="ptxt">Cả hai ốp cửa trước v&agrave; ốp cửa sau được trang bị với bảng điều khiển cửa trước k&egrave;m theo v&agrave; bảng điều khiển cửa sau v&agrave; bảng trang tr&iacute; dụng cụ với một thiết kế t&iacute;ch hợp (b&igrave;nh tĩnh, gỗ hạt &lt;d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng) H&gt; v&agrave; carbon v&agrave; bạc giai điệu thể hiện t&iacute;nh thể thao &lt;kh&ocirc;ng bao gồm d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng H)&gt;) để cải thiện sự xuất hiện của nội thất</span></li><li class="item"><span class="ptxt">Ngăn chứa găng tay c&oacute; dung lượng lớn (dung lượng lưu trữ: 8.5 L)  c&oacute; khả năng lưu trữ đồng thời chứng nhận kiểm tra xe, sổ tay hướng dẫn, đ&egrave;n pin, hộp giấy, khăn giấy ướt, hộp k&iacute;nh, &ocirc; gấp v&agrave; hộp đựng k&iacute;ch thước A4.  Bằng c&aacute;ch sử dụng kh&oacute;a b&ecirc;n cho cấu tr&uacute;c LOCK, chất lượng ph&ugrave; hợp v&agrave; khả năng tiếp cận từ chỗ ngồi của người l&aacute;i được cải thiện.</span></li><li class="item"><span class="ptxt">Một khay lưu trữ c&oacute; thể lưu trữ điện thoại di động, m&aacute;y t&iacute;nh bảng, vv được cung cấp ở phần tr&ecirc;n của khoang găng tay.  Bằng c&aacute;ch cung cấp ph&acirc;n v&ugrave;ng trong khay để ngăn ngừa trượt, khả năng sử dụng được cải thiện như một kh&ocirc;ng gian lưu trữ.  Điện thoại th&ocirc;ng minh k&iacute;ch thước lớn c&oacute; thể được để ngay cả theo chiều dọc v&agrave; được sạc từ bộ điều hợp USB.</span></li><li class="item"><span class="ptxt">Trong phần dưới của bảng điều khiển, một hộp đựng bảng điều khiển c&oacute; thể lưu trữ c&aacute;c mảnh giấy nhỏ như thẻ, v&eacute; được cung cấp.  Bằng c&aacute;ch &aacute;p dụng loại mở v&agrave; đ&oacute;ng để ngăn ngừa rơi, hiệu suất bảo mật trong khi b&atilde;i đỗ xe được cải thiện</span></li><li class="item"><span class="ptxt">Trong phần trung t&acirc;m của bảng điều khiển, hộp dưới trung t&acirc;m c&oacute; thể lưu trữ c&aacute;c vật dụng thường d&ugrave;ng như điện thoại th&ocirc;ng minh, tiền xu, h&oacute;a đơn v&agrave; đĩa CD.  Tấm bảng điều khiển ph&iacute;a trước c&oacute; thể th&aacute;o rời được cung cấp v&agrave; c&aacute;c mục lưu trữ theo thứ tự bằng c&aacute;ch chia kh&ocirc;ng gian th&agrave;nh hai cấp, một tầng tr&ecirc;n v&agrave; dưới.  Khi tấm hộp b&ecirc;n trong của bảng điều khiển ph&iacute;a trước được th&aacute;o ra, n&oacute; cũng c&oacute; thể chứa c&aacute;c vật dụng lưu trữ lớn. Bạn c&oacute; thể sử dụng kh&ocirc;ng gian lưu trữ t&ugrave;y theo mức độ sử dụng của m&igrave;nh.</span></li><li class="item"><span class="ptxt">Một Ngăn chứa vật dụng ẩn được cung cấp ở dưới c&ugrave;ng của hộp dưới trung t&acirc;m.  Xem x&eacute;t ph&ograve;ng chống tội phạm khi lưu trữ tiền v&agrave; vật c&oacute; gi&aacute; trị, một nắp được gắn v&agrave;o để n&oacute; kh&ocirc;ng thể nh&igrave;n thấy từ b&ecirc;n ngo&agrave;i xe.  N&oacute; cũng c&oacute; thể ẩn những thứ bạn kh&ocirc;ng thường sử dụng v&agrave; bạn kh&ocirc;ng muốn được nh&igrave;n thấy.  Ngo&agrave;i ra, một kh&ocirc;ng gian cho c&aacute;p được thiết kế trong phần m&eacute;p của nắp đ&oacute;ng c&oacute; thể đ&oacute;ng ngay cả khi thiết bị được kết nối bằng USB hoặc ổ cắm phụ kiện được lưu trữ trong  Ngăn chứa vật dụng ẩn. N&oacute; được thiết kế xem x&eacute;t việc lựa chọn vật liệu của nắp để biến dạng v&agrave; sẽ kh&ocirc;ng xảy ra hư hỏng ngay cả khi đặt mọi thứ l&ecirc;n nắp.</span></li><li class="item"><span class="ptxt">C&aacute;c t&uacute;i đựng b&ecirc;n bảng điều khiển c&oacute; thể lưu trữ c&aacute;c b&agrave;i viết nhỏ tr&ecirc;n cả hai phần b&ecirc;n của bảng điều khiển ở mặt trước được cung cấp.  Độ s&acirc;u t&uacute;i được thiết lập để dễ d&agrave;ng lấy ra c&aacute;c vật dụng lưu trữ v&agrave; khả năng lưu giữ cũng c&oacute; thể được đảm bảo</span></li><li class="item"><span class="ptxt">Một khay giữ ly trong Hộp chứa vật dụng dưới s&agrave;n xe c&oacute; thể chứa hai chai nhựa vv được c&agrave;i đặt trong phần b&agrave;n điều khiển.  N&oacute; được đặt ở ph&iacute;a sau của cần số để bạn c&oacute; thể sử dụng c&aacute;c mục m&agrave; kh&ocirc;ng l&agrave;m mất tư thế l&aacute;i xe của bạn</span></li><li class="item"><span class="ptxt">Hộp điều khiển ph&iacute;a sau c&oacute; kh&ocirc;ng gian lớn được cung cấp trong phần b&agrave;n giao diện ph&iacute;a sau.  Bốn chai nhựa 600 ml c&oacute; thể được cất giữ.  N&oacute; cũng c&oacute; thể lưu trữ v&agrave; ẩn những thứ bạn thường kh&ocirc;ng sử dụng bằng 1 nắp che tr&ecirc;n đầu hộp.  N&oacute; cũng dẫn đến một cải thiện trong ph&ograve;ng chống tội phạm v&igrave; c&aacute;c mặt h&agrave;ng lưu trữ kh&ocirc;ng thể được nh&igrave;n thấy từ b&ecirc;n ngo&agrave;i của xe.</span></li><li class="item"><span class="ptxt">Hộp chứa vật dụng dưới s&agrave;n xe c&oacute; gạt t&agrave;n c&oacute; thể thu v&agrave;o khay giữa ly v&agrave; chứa vật dụng dưới s&agrave;n  &lt;xe d&agrave;nh cho thị trường AI CẬP&gt;</span></li><li class="item"><span class="ptxt">•Hộp điều khiển ph&iacute;a sau (loại nắp m&agrave;n trượt) được thiết kế sao cho n&oacute; sẽ kh&ocirc;ng bị vỡ ngay cả khi một đứa trẻ (khoảng 10 tuổi) tr&egrave;o l&ecirc;n n&oacute;.  Ngo&agrave;i ra, giả sử rằng thiết bị được kết nối với ổ cắm phụ kiện trong hộp được đặt tr&ecirc;n nắp m&agrave;n trượt sau v&agrave; đ&oacute;ng ngang qua khi đ&oacute;ng cửa ho&agrave;n to&agrave;n, c&aacute;p được sắp xếp sao cho n&oacute; kh&ocirc;ng bị kẹt giữa nắp cửa m&agrave;n v&agrave; hộp mở.</span></li><li class="item"><span class="ptxt">Khay giữa được cung cấp trong hộp điều khiển ph&iacute;a sau (loại nắp m&agrave;n trượt).  Bởi v&igrave; tiền xu v&agrave; bật lửa rất kh&oacute; t&igrave;m thấy khi ch&uacute;ng được lưu trữ trong hộp do kh&ocirc;ng gian lớn, một khay nhở được cung cấp ở giữa hộp.  V&igrave; khay giữa c&oacute; thể th&aacute;o rời, kh&ocirc;ng gian hộp c&oacute; thể được sử dụng hiệu quả theo mức sử dụng.  Nếu khay giữa kh&ocirc;ng cần thiết, n&oacute; c&oacute; thể được đặt thẳng đứng ở ph&iacute;a sau b&ecirc;n trong hộp.</span></li><li class="item"><span class="ptxt">Hộp điều khiển ph&iacute;a sau (loại nắp ti&ecirc;u chuẩn) c&oacute; thể được th&aacute;o ra nếu kh&ocirc;ng cần thiết.  Nắp sẽ kh&ocirc;ng bị biến dạng nếu chai nhựa 600 ml được đặt tr&ecirc;n n&oacute; do độ cứng.  G&oacute;c mở tối đa được đặt l&agrave; 85 độ để tr&aacute;nh bị vỡ, v&agrave; nắp được thiết kế sao cho n&oacute; sẽ đ&oacute;ng theo trọng lượng ri&ecirc;ng của n&oacute; khi được nhả ra trong khi mở ra.</span></li></ul></div></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; H&Agrave;NG GHẾ TRƯỚC</div><div class="servinfo" id="M252000400171700ENG"><div class="servinfo" id="M252000400171700ENG"><div class="title">H&Agrave;NG GHẾ TRƯỚC</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH02288AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH02288AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">H&agrave;ng ghế trước c&oacute; c&aacute;c ưu điểm sau.</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Trang bị ghế da ch&iacute;nh h&atilde;ng được trang bị như ti&ecirc;u chuẩn &lt;Xe cho Th&aacute;i Lan (D&ograve;ng P1)&gt;</span></li><li class="item"><span class="ptxt">C&aacute;c ghế được thiết kế để c&oacute; thể điều chỉnh theo hướng ngả lưng v&agrave; trượt tới l&ugrave;i.</span></li><li class="item"><span class="ptxt">Tựa đầu với một cơ chế điều chỉnh theo chiều dọc đ&atilde; được &aacute;p dụng</span></li><li class="item"><span class="ptxt">Chức năng điều chỉnh chiều cao được &aacute;p dụng cho ghế ngồi của người l&aacute;i.  Ngo&agrave;i ra, một loại xoay được sử dụng cho cần điều chỉnh chiều cao để cải thiện khả năng hoạt động. &lt;một v&agrave;i model&gt;</span></li><li class="item"><span class="ptxt">T&uacute;i lưng ghế c&oacute; thể đựng được bản đồ, tạp ch&iacute; được cung cấp như phần ph&iacute;a dưới của lưng ghế. &lt;một v&agrave;i model&gt; &lt;một v&agrave;i model&gt;</span></li><li class="item"><span class="ptxt">C&aacute;c t&uacute;i di động lớn v&agrave; nhỏ ở b&ecirc;n tr&aacute;i v&agrave; b&ecirc;n phải c&oacute; thể lưu trữ c&aacute;c vật dụng nhỏ như điện thoại th&ocirc;ng minh, bộ điều khiển từ xa &acirc;m thanh v&agrave; m&aacute;y chơi tr&ograve; chơi di động được cung cấp ở phần tr&ecirc;n của ghế sau &lt;một v&agrave;i model&gt;</span></li><li class="item"><span class="ptxt">M&oacute;c tiện dụng d&ugrave;ng để treo v&agrave; giữ t&uacute;i si&ecirc;u thị được trang bị ngay ghế ngồi.  C&oacute; thể treo tối đa 5kg &lt;một v&agrave;i model&gt;</span></li><li class="item"><span class="ptxt">Một khay của ghế trước c&oacute; thể lưu trữ d&eacute;p, quần &aacute;o, đồ vật bẩn v&agrave; đồ vật ướt được cung cấp dưới ghế h&agrave;nh kh&aacute;ch.  Khay dưới ghế trước c&oacute; thể được r&uacute;t ra từ cả ph&iacute;a trước v&agrave; ph&iacute;a sau, cũng cho ph&eacute;p h&agrave;nh kh&aacute;ch ở ghế sau để lưu trữ v&agrave; đưa ra những thứ để cải thiện khả năng sử dụng.</span></li><li class="item"><span class="ptxt">Lắp r&aacute;p cảm biến d&acirc;y an to&agrave;n được lắp đặt tr&ecirc;n đệm ghế h&agrave;nh kh&aacute;ch, cho ph&eacute;p ph&aacute;t hiện người ngồi tr&ecirc;n ghế.</span></li></ul></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; H&Agrave;NG GHẾ GIỮA</div><div class="servinfo" id="M25200050A000300ENG"><div class="servinfo" id="M25200050A000300ENG"><div class="title">H&Agrave;NG GHẾ GIỮA</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01532AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01532AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">H&agrave;ng ghế giữa c&oacute; c&aacute;c ưu điểm sau.</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Trang bị ghế da ch&iacute;nh h&atilde;ng được trang bị như ti&ecirc;u chuẩn &lt;Xe cho Th&aacute;i Lan (D&ograve;ng P1)&gt;</span></li><li class="item"><span class="ptxt">Trang bị cơ cấu điều chỉnh độ nghi&ecirc;ng v&agrave; điều chỉnh trượt để tăng t&iacute;nh tiện nghi</span></li><li class="item"><span class="ptxt">Tựa đầu với cơ cấu chỉnh theo chiều dọc, cơ cấu cớ kh&iacute; được cung cấp.</span></li><li class="item"><span class="ptxt">Để c&oacute; thể gấp v&agrave; mở h&agrave;ng ghế thứ 3, hoạt động dọc h&agrave;ng ghế thứ 2 bằng cần điều chỉnh của h&agrave;ng ghế thứ 2 v&agrave; đẩy ghế về ph&iacute;a trước để c&oacute; chỗ ngồi thoải m&aacute;i.</span></li><li class="item"><span class="ptxt">Ốp chốt kh&oacute;a h&agrave;ng ghế kh&ocirc;ng g&acirc;y ra cảm gi&aacute;c bất tiện ngay cả khi bạn đặt tay l&ecirc;n ghế thứ hai bị sụt giảm khi l&ecirc;n v&agrave; xuống h&agrave;ng ghế thứ ba được cung cấp.</span></li><li class="item"><span class="ptxt">Bằng c&aacute;ch cung cấp một h&agrave;ng ghế thứ hai h&agrave;ng 6: 4, gấp lưng ghế về ph&iacute;a trước một c&aacute;ch ri&ecirc;ng biệt v&agrave; khoang h&agrave;nh kh&aacute;ch v&agrave; khoang h&agrave;nh l&yacute; trở th&agrave;nh một. Do đ&oacute;, h&agrave;nh l&yacute; lớn hơn c&oacute; thể được chất v&agrave;o</span></li><li class="item"><span class="ptxt">C&aacute;c tay vịn lớn kh&ocirc;ng phải l&agrave; loại lưu trữ nhưng c&oacute; một cơ chế chuyển tiếp gấp với ph&acirc;n chia lưng ghế, v&agrave; n&oacute; c&oacute; một k&iacute;ch thước m&agrave; cả hai người ngồi tr&ecirc;n h&agrave;ng ghế thứ hai chỗ ngồi b&ecirc;n ngo&agrave;i c&oacute; thể đặt khuỷu tay của m&igrave;nh tr&ecirc;n đ&oacute;. Ngo&agrave;i ra, khi sử dụng tay vịn, h&agrave;nh kh&aacute;ch ngồi h&agrave;ng ghế thứ ba c&oacute; tầm nh&igrave;n mở đ&atilde; bị chặn, l&agrave;m tăng cảm gi&aacute;c kh&ocirc;ng gian mở; một kh&ocirc;ng gian trong đ&oacute; cuộc tr&ograve; chuyện với những người ngồi h&agrave;ng ghế trước v&agrave; người ngồi h&agrave;ng ghế thứ hai l&agrave; thoải m&aacute;i được thực hiện.</span></li><li class="item"><span class="ptxt">Thanh cố định ghế trẻ em ISO-FIX được lắp đặt giữa ghế sau v&agrave; đệm ghế v&agrave; m&oacute;c neo tr&ecirc;n được đặt ở ghế sau b&ecirc;n tr&aacute;i v&agrave; b&ecirc;n phải l&agrave; thiết bị ti&ecirc;u chuẩn, v&agrave; bạn c&oacute; thể gắn ghế trẻ em dễ d&agrave;ng hơn. &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung&gt; &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)&gt;</span></li><li class="item"><span class="ptxt">Trọng lượng của ghế được giảm xuống bằng c&aacute;ch lắp đặt bộ phận giảm chấn d&acirc;y an to&agrave;n ở trung t&acirc;m trong cơ thể thay v&igrave; lắp đặt n&oacute; ở b&ecirc;n trong ghế. &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)&gt;</span></li></ul></div></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; H&Agrave;NG GHẾ THỨ 3</div><div class="servinfo" id="M252000600045300ENG"><div class="servinfo" id="M252000600045300ENG"><div class="title">H&Agrave;NG GHẾ THỨ 3</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH00303AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00303AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">H&agrave;ng ghế thứ 3 c&oacute; c&aacute;c đặc điểm sau.</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Trang bị ghế da ch&iacute;nh h&atilde;ng được trang bị như ti&ecirc;u chuẩn &lt;Xe cho Th&aacute;i Lan (D&ograve;ng P1)&gt;</span></li><li class="item"><span class="ptxt">Ghế ngồi kiểu ph&acirc;n chia 50/50 cho ph&eacute;p bạn sử dụng khoang h&agrave;nh kh&aacute;ch v&agrave; khoang h&agrave;nh l&yacute; một c&aacute;ch hiệu quả.</span></li><li class="item"><span class="ptxt">Cơ chế gấp v&agrave; xếp cho ph&eacute;p gấo gọn để lắp/ th&aacute;o chỉ bằng c&aacute;ch k&eacute;o d&acirc;y đeo ghế thứ ba, nằm ở phần vai của ghế, do đ&oacute; thực hiện một thao t&aacute;c dễ d&agrave;ng.  Đệm ghế trượt xuống khi ghế sau gập về ph&iacute;a trước.  </span></li><li class="item"><span class="ptxt">Để mở ra ghế thứ ba, tất cả những g&igrave; bạn phải l&agrave;m l&agrave; nắm d&acirc;y đeo lưng thứ ba ph&iacute;a sau ghế để k&eacute;o ghế sau.</span></li><li class="item"><span class="ptxt">Đệm ghế hỗ trợ h&agrave;nh kh&aacute;ch bằng tấm đệm v&agrave; l&ograve; xo.  Chỗ ngồi n&agrave;y rất mỏng, nhưng tự h&agrave;o về sự thoải m&aacute;i cho ph&eacute;p bằng c&aacute;ch định vị khung ghế tối ưu.</span></li><li class="item"><span class="ptxt">Ghế sau được trang bị cơ chế điều chỉnh ngả s&aacute;u vị tr&iacute;.</span></li></ul></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; GHẾ  &gt; BỐ TR&Iacute; SẮP XẾP GHẾ</div><div class="servinfo" id="M252000800040400ENG"><div class="servinfo" id="M252000800040400ENG"><div class="title">SẮP X&Ecirc;P H&Agrave;NG GHẾ ĐA DỤNG</div><div class="ptxt">Sắp xếp ghế c&oacute; c&aacute;c t&iacute;nh năng dưới đ&acirc;y:</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Thiết kế ghế ngồi đơn giản cho cấu tr&uacute;c do đ&oacute; phụ nữ cũng c&oacute; thể l&aacute;i xe dễ d&agrave;ng h&agrave;ng ng&agrave;y v&agrave; sử dụng tiện tợi.</span></li><li class="item"><span class="ptxt">H&agrave;ng ghế thứ 3 c&oacute; thể sử dụng như khoang h&agrave;nh l&yacute; bằng c&aacute;p gấp n&oacute; về ph&iacute;a trước.</span></li><li class="item"><span class="ptxt">Trạng th&aacute;i gấp h&agrave;ng ghế thứ 3 về ph&iacute;a trước, khi lưng ghế của h&agrave;ng ghế thứ 2 đang gấp theo chiều ngang, khoang h&agrave;nh l&yacute; lớn với bề mặt kh&ocirc;ng bị giới hạn hoặc khe hỡ c&oacute; thể.</span></li><li class="item"><span class="ptxt">Nếu gấp g&aacute;c tay về ph&iacute;a trước trong h&agrave;ng ghế thứ 2, n&oacute; c&oacute; thể chiệu tải trọng lơn v&agrave; d&agrave;i đeo với 4 h&agrave;nh kh&aacute;ch&gt;</span></li></ul></div><div class="table" style="margin-top:3px;"><table class="all"><thead class="thead"><tr class="row"><td colspan="3" width="699px" valign="top" align="left" class="entry botright"><span class="ptxt">Mục</span></td></tr></thead><tbody class="tbody"><tr class="row"><td width="171px" valign="top" align="left" class="entry botright" rowspan="2"><span class="ptxt">B&igrave;nh thường - Normal</span></td><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">7 h&agrave;nh kh&aacute;ch</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00432AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00432AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">6 h&agrave;nh kh&aacute;ch <br />(G&aacute;c tay giữa được bật ra ph&iacute;a trước)</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH01481AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01481AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="171px" valign="top" align="left" class="entry botright" rowspan="5"><span class="ptxt">Sắp xếp chứa h&agrave;nh l&yacute;</span></td><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">4 h&agrave;nh kh&aacute;ch/chế độ khoang h&agrave;nh l&yacute; đối tượng lớn <br />(bằng phẳng đến h&agrave;ng ghế thứ 2, h&agrave;ng ghế thứ 3 v&agrave; khoang h&agrave;nh l&yacute;)</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00433AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00433AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">4 h&agrave;nh kh&aacute;ch/chế độ khoang h&agrave;nh l&yacute; đối tượng d&agrave;i <br />(bằng phẳng đến h&agrave;ng ghế thứ 2, h&agrave;ng ghế thứ 3 v&agrave; khoang h&agrave;nh l&yacute;)</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00436AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00436AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">4 h&agrave;nh kh&aacute;ch / đối tượng h&agrave;nh l&yacute; si&ecirc;u d&agrave;i</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00435AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00435AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">5 h&agrave;nh kh&aacute;ch / chế độ khoang h&agrave;nh l&yacute; <br />(h&agrave;ng ghế thứ 3 với cả hai b&ecirc;n được lưu trữ)</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00434AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00434AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr><tr class="row"><td width="264px" valign="top" align="left" class="entry botright"><span class="ptxt">6 h&agrave;nh kh&aacute;ch / chế độ khoang h&agrave;nh l&yacute; <br />(h&agrave;ng ghế thứ 3 với một b&ecirc;n được lưu trữ)</span></td><td width="264px" valign="top" align="left" class="entry botright"><div class="graphic"><div class="svg" onclick="enlarge('ACH00437AA00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00437AA00ENG.svg" width="100%">&nbsp;</object></div></div></td></tr></tbody></table></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; D&Acirc;Y ĐAI AN TO&Agrave;N</div><div class="servinfo" id="M25200100A001600ENG"><div class="servinfo" id="M25200100A001600ENG"><div class="title">D&Acirc;Y ĐAI AN TO&Agrave;N</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01530AD00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01530AD00ENG.svg" width="100%">&nbsp;</object></div></div><div class="graphic" id="i-jo7stq6oi0i84rlnddal837h3c"><div class="svg" onclick="enlarge('BCH05243AA00ENG'); return false;"><object type="image/svg+xml" data="../img/BCH05243AA00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">D&acirc;y đai an to&agrave;n c&oacute; c&aacute;c đặt t&iacute;nh sau.</div><div class="list1"><div class="title">&lt;D&acirc;y đai an to&agrave;n ghế trước&gt;</div><ul class="bullet"><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n 3 điểm ELR được &aacute;p dụng c&ugrave;ng với bộ chủ động k&eacute;o căng d&acirc;y đai.</span></li><li class="item"><span class="ptxt">Đ&egrave;n cảnh b&aacute;o d&acirc;y đai an to&agrave;n nhằm nhắc nhở h&agrave;nh kh&aacute;ch đeo d&acirc;y đai an to&agrave;n cho vị tr&iacute; người l&aacute;i v&agrave; kh&aacute;ch h&agrave;ng được cung cấp trong cụm đồng hồ,</span></li><li class="item"><span class="ptxt">Buckes của h&agrave;ng ghế trước v&agrave; h&agrave;ng ghế thứ hai được cải thiện để được đứng tự do v&agrave; bạn c&oacute; thể đeo d&acirc;y an to&agrave;n thoải m&aacute;i hơn.</span></li></ul></div><div class="list1"><div class="title">&lt;D&acirc;y đai an to&agrave;n h&agrave;ng ghế giữa&gt;</div><ul class="bullet"><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n 3 điểm ELR được &aacute;p dụng trong v&agrave;i gi&acirc;y của ghế ngồi b&ecirc;n ngo&agrave;i,</span></li><li class="item"><span class="ptxt">Một m&aacute;i nh&agrave; k&egrave;m theo d&acirc;y an to&agrave;n ba điểm với ELR cũng được &aacute;p dụng cho ghế trung t&acirc;m *, v&agrave; tại cản ba điểm được cung cấp cho tất cả c&aacute;c ghế để cải thiện an to&agrave;n.</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt"><sup>*</sup>: Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)</span></td></tr></table></li><li class="item"><span class="ptxt">Trang bị d&acirc;y đai an to&agrave;n loại 2 điểm ELR (ghế giữa) &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)&gt;</span></li></ul></div><div class="list1"><div class="title">&lt;D&acirc;y đai an to&agrave;n h&agrave;ng ghế thứ 3&gt;</div><ul class="bullet"><li class="item"><span class="ptxt">D&acirc;y đai an to&agrave;n 3 điểm ELR đ&atilde; được &aacute;p dụng.</span></li></ul></div><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">ELR: Emergency Locking Retractor - M&aacute;ng trược kh&oacute;a ch&igrave;a kh&oacute;a khẩn cấp</span></td></tr></table></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; C&Aacute;C TẤM ỐP NỘI THẤT</div><div class="servinfo" id="M252001200098000ENG"><div class="servinfo" id="M252001200098000ENG"><div class="title">C&Aacute;C TẤM ỐP NỘI THẤT</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01512AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01512AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">C&aacute;c tấm ốp c&oacute; những t&iacute;nh năng dưới đ&acirc;y:</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">C&aacute;c tấm ốp nội thất l&agrave; loại ốp to&agrave;n bộ để cải thiện chất lượng.</span></li><li class="item"><span class="ptxt">C&aacute;c m&atilde; số vật liệu được thể hiện tr&ecirc;n tấm ốp để tiện lợi việc t&aacute;i chế.</span></li><li class="item"><span class="ptxt">Khoảng g&aacute;c ch&acirc;n rộng v&agrave; phẳng được chắn chắn tr&ecirc;n Ốp bệ bước sau.</span></li><li class="item"><span class="ptxt">Khoang h&agrave;nh l&yacute; chứa c&aacute;c vật nhỏ c&oacute; thể sử dụng đặt tr&ecirc;n ốp h&ocirc;ng.  M&aacute;y chơi game, s&aacute;ch size B5, điện thoại th&ocirc;ng minh v.v c&oacute; thể được giữ tr&ecirc;n ph&iacute;a b&ecirc;n tr&aacute;i, v&agrave; Ổ điện d&agrave;nh cho phụ kiện được cấp b&ecirc;n ph&iacute;a phải cho ph&eacute;p m&aacute;y chơi game hoặc điện thoại c&oacute; thể để được l&uacute;c đang sạc điện.</span></li><li class="item"><span class="ptxt">Kẹp d&acirc;y đai an to&agrave;n được th&ecirc;m v&agrave;o ốp h&ocirc;ng sau đểm cố định vị tr&iacute; d&acirc;y đai v&agrave; gi&uacute;p cho người d&ugrave;ng dễ d&agrave;ng lấy ra v&agrave; cất đi khi kh&ocirc;ng c&oacute; người ngồi.</span></li><li class="item"><span class="ptxt">Phần g&aacute;c tay tr&ecirc;n ốp h&ocirc;ng sau được trang bị với hộp lưu trữ c&oacute; thể giữ ly v&agrave; điện thoại th&ocirc;ng minh.</span></li></ul></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; ỐP CỬA</div><div class="servinfo" id="M252001230099200ENG"><div class="servinfo" id="M252001230099200ENG"><div class="title">ỐP CỬA</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH00291AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00291AB00ENG.svg" width="100%">&nbsp;</object></div></div><div class="graphic"><div class="svg" onclick="enlarge('ACH01513AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01513AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">C&aacute;c tấm ốp cửa c&oacute; những t&iacute;nh năng dưới đ&acirc;y:</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">C&aacute;c vật liệu bằng nhựa th&ocirc;ng được lắp đặt tr&ecirc;n ốp cửa để tăng khả năng an to&agrave;n.</span></li><li class="item"><span class="ptxt">Cả hai ốp cửa trước v&agrave; ốp cửa sau được trang bị với bảng điều khiển cửa trước k&egrave;m theo v&agrave; bảng điều khiển cửa sau v&agrave; bảng trang tr&iacute; dụng cụ với một thiết kế t&iacute;ch hợp (b&igrave;nh tĩnh, gỗ hạt &lt;d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng) H&gt; v&agrave; carbon v&agrave; bạc giai điệu thể hiện t&iacute;nh thể thao &lt;kh&ocirc;ng bao gồm d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng H)&gt;) để cải thiện sự xuất hiện của nội thất</span></li><li class="item"><span class="ptxt">Ngăn chứa tr&ecirc;n cửa c&oacute; thể chứa 8 chai nhựa tr&ecirc;n cửa trước v&agrave; cửa sau được cung cấp trong tấm ốp cửa.  Khả năng giữ chai được cải thiện để chai kh&ocirc;ng rơi xuống trong khi l&aacute;i xe bằng c&aacute;ch cung cấp ph&acirc;n v&ugrave;ng, tương ứng với h&igrave;nh d&aacute;ng chai v&agrave; gi&uacute;p giữ thẳng.</span></li><li class="item"><span class="ptxt">Một tay cầm k&eacute;o lớn được cung cấp tr&ecirc;n phần tay vịn của ốp cửa sau để tạo điều kiện cho việc mở v&agrave; đ&oacute;ng cửa của cửa sau kh&ocirc;ng phụ thuộc v&agrave;o vị tr&iacute; trượt của ghế thứ hai, cũng cho ph&eacute;p lưu trữ c&aacute;c chi tiết nhỏ như điện thoại th&ocirc;ng minh.</span></li><li class="item"><span class="ptxt">Tay nắm cửa đu&ocirc;i được lắp tr&ecirc;n cửa đu&ocirc;i sao cho ngay cả một người thấp cũng c&oacute; thể dễ d&agrave;ng tiếp cận v&agrave; đ&oacute;ng n&oacute; để tăng sự tiện lợi.</span></li></ul></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; KHOANG H&Agrave;NH L&Yacute;</div><div class="servinfo" id="M252001300054101ENG"><div class="servinfo" id="M252001300054101ENG"><div class="title">KHOANG H&Agrave;NH L&Yacute;</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH00299AB01ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00299AB01ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Khoang h&agrave;nh l&yacute; c&oacute; thể chứa bốn chai gallon v&agrave; xe đẩy (bạn cần phải điều chỉnh g&oacute;c ghế ngồi của h&agrave;ng ghế thứ 3 t&ugrave;y thuộc v&agrave;o k&iacute;ch cỡ của xe đẩy), v&agrave; dung t&iacute;ch cần thiết v&agrave; đủ cho khoang h&agrave;nh l&yacute; được đảm bảo.</span></li><li class="item"><span class="ptxt">Một hộp đựng h&agrave;ng dưới s&agrave;n được cung cấp trong khoang h&agrave;nh l&yacute;.  K&iacute;ch thước hộp đựng cho gi&agrave;y, dụng cụ rửa xe v&agrave; &ocirc; d&agrave;i (l&ecirc;n đến 900 mm) được lưu trữ c&ugrave;ng một l&uacute;c.  Bạn c&oacute; thể giấu những thứ bạn thường kh&ocirc;ng sử dụng, giữ gọn b&ecirc;n trong khoang h&agrave;nh l&yacute;.</span></li><li class="item"><span class="ptxt">Kh&ocirc;ng gian giữa c&aacute;c ốp h&ocirc;ng sau dưới v&agrave; hộp s&agrave;n chở h&agrave;ng trở th&agrave;nh một hộp ph&iacute;a sau kiểu mở, v&agrave; n&oacute; c&oacute; thể được sử dụng như một kh&ocirc;ng gian để chứa c&aacute;c vật dụng thường d&ugrave;ng, vật dụng cao v&agrave; vật phẩm được lấy ra ngay lập tức.</span></li></ul></div></div></div></div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; TRẦN XE</div><div class="servinfo" id="M252001400072600ENG"><div class="servinfo" id="M252001400072600ENG"><div class="title">TRẦN XE</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH00292AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00292AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">Thiết kế nội thất với c&aacute;c vật liệu an to&agrave;n, nội thất tiện nghi hơn.</div></div></div></body></html>