<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M252000100159200ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M2520000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M252000100159200ENG"><div class="servinfo" id="M252000100159200ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; T&Aacute;P-L&Ocirc; V&Agrave; KHAY CHỨA VẬT DỤNG DƯỚI S&Agrave;N</div><div class="title">T&Aacute;P-L&Ocirc; V&Agrave; KHAY CHỨA VẬT DỤNG DƯỚI S&Agrave;N</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH05283AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH05283AB00ENG.svg" width="505px" height="594.457121460155px">&nbsp;</object></div></div><div class="graphic"><div class="svg" onclick="enlarge('ACH02294AC00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH02294AC00ENG.svg" width="505px" height="297.228560730077px">&nbsp;</object></div></div></div><div class="ptxt">T&aacute;p-l&ocirc; c&oacute; c&aacute;c đặc t&iacute;nh dưới đ&acirc;y:</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Bảng ốp nhựa giả da v&agrave; kh&acirc;u chỉ c&ugrave;ng với bảng điều khiển rộng v&agrave; cao với khả năng lưu trữ tạo ra cảm gi&aacute;c tinh tế</span></li><li class="item"><span class="ptxt">Trang tr&iacute; viền bạc được sử dụng cho cửa tho&aacute;t kh&iacute; trung t&acirc;m của bảng điều khiển để cải thiện sự xuất hiện của nội thất.</span></li><li class="item"><span class="ptxt">Cả hai ốp cửa trước v&agrave; ốp cửa sau được trang bị với bảng điều khiển cửa trước k&egrave;m theo v&agrave; bảng điều khiển cửa sau v&agrave; bảng trang tr&iacute; dụng cụ với một thiết kế t&iacute;ch hợp (b&igrave;nh tĩnh, gỗ hạt &lt;d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng) H&gt; v&agrave; carbon v&agrave; bạc giai điệu thể hiện t&iacute;nh thể thao &lt;kh&ocirc;ng bao gồm d&ograve;ng P1 v&agrave; Ai Cập (d&ograve;ng H)&gt;) để cải thiện sự xuất hiện của nội thất</span></li><li class="item"><span class="ptxt">Ngăn chứa găng tay c&oacute; dung lượng lớn (dung lượng lưu trữ: 8.5 L) c&oacute; khả năng lưu trữ đồng thời chứng nhận kiểm tra xe, sổ tay hướng dẫn, đ&egrave;n pin, hộp giấy, khăn giấy ướt, hộp k&iacute;nh, &ocirc; gấp v&agrave; hộp đựng k&iacute;ch thước A4. Bằng c&aacute;ch sử dụng kh&oacute;a b&ecirc;n cho cấu tr&uacute;c LOCK, chất lượng ph&ugrave; hợp v&agrave; khả năng tiếp cận từ chỗ ngồi của người l&aacute;i được cải thiện.</span></li><li class="item"><span class="ptxt">Một khay lưu trữ c&oacute; thể lưu trữ điện thoại di động, m&aacute;y t&iacute;nh bảng, vv được cung cấp ở phần tr&ecirc;n của khoang găng tay. Bằng c&aacute;ch cung cấp ph&acirc;n v&ugrave;ng trong khay để ngăn ngừa trượt, khả năng sử dụng được cải thiện như một kh&ocirc;ng gian lưu trữ. Điện thoại th&ocirc;ng minh k&iacute;ch thước lớn c&oacute; thể được để ngay cả theo chiều dọc v&agrave; được sạc từ bộ điều hợp USB.</span></li><li class="item"><span class="ptxt">Trong phần dưới của bảng điều khiển, một hộp đựng bảng điều khiển c&oacute; thể lưu trữ c&aacute;c mảnh giấy nhỏ như thẻ, v&eacute; được cung cấp. Bằng c&aacute;ch &aacute;p dụng loại mở v&agrave; đ&oacute;ng để ngăn ngừa rơi, hiệu suất bảo mật trong khi b&atilde;i đỗ xe được cải thiện</span></li><li class="item"><span class="ptxt">Trong phần trung t&acirc;m của bảng điều khiển, hộp dưới trung t&acirc;m c&oacute; thể lưu trữ c&aacute;c vật dụng thường d&ugrave;ng như điện thoại th&ocirc;ng minh, tiền xu, h&oacute;a đơn v&agrave; đĩa CD. Tấm bảng điều khiển ph&iacute;a trước c&oacute; thể th&aacute;o rời được cung cấp v&agrave; c&aacute;c mục lưu trữ theo thứ tự bằng c&aacute;ch chia kh&ocirc;ng gian th&agrave;nh hai cấp, một tầng tr&ecirc;n v&agrave; dưới. Khi tấm hộp b&ecirc;n trong của bảng điều khiển ph&iacute;a trước được th&aacute;o ra, n&oacute; cũng c&oacute; thể chứa c&aacute;c vật dụng lưu trữ lớn. Bạn c&oacute; thể sử dụng kh&ocirc;ng gian lưu trữ t&ugrave;y theo mức độ sử dụng của m&igrave;nh.</span></li><li class="item"><span class="ptxt">Một Ngăn chứa vật dụng ẩn được cung cấp ở dưới c&ugrave;ng của hộp dưới trung t&acirc;m. Xem x&eacute;t ph&ograve;ng chống tội phạm khi lưu trữ tiền v&agrave; vật c&oacute; gi&aacute; trị, một nắp được gắn v&agrave;o để n&oacute; kh&ocirc;ng thể nh&igrave;n thấy từ b&ecirc;n ngo&agrave;i xe. N&oacute; cũng c&oacute; thể ẩn những thứ bạn kh&ocirc;ng thường sử dụng v&agrave; bạn kh&ocirc;ng muốn được nh&igrave;n thấy. Ngo&agrave;i ra, một kh&ocirc;ng gian cho c&aacute;p được thiết kế trong phần m&eacute;p của nắp đ&oacute;ng c&oacute; thể đ&oacute;ng ngay cả khi thiết bị được kết nối bằng USB hoặc ổ cắm phụ kiện được lưu trữ trong Ngăn chứa vật dụng ẩn. N&oacute; được thiết kế xem x&eacute;t việc lựa chọn vật liệu của nắp để biến dạng v&agrave; sẽ kh&ocirc;ng xảy ra hư hỏng ngay cả khi đặt mọi thứ l&ecirc;n nắp.</span></li><li class="item"><span class="ptxt">C&aacute;c t&uacute;i đựng b&ecirc;n bảng điều khiển c&oacute; thể lưu trữ c&aacute;c b&agrave;i viết nhỏ tr&ecirc;n cả hai phần b&ecirc;n của bảng điều khiển ở mặt trước được cung cấp. Độ s&acirc;u t&uacute;i được thiết lập để dễ d&agrave;ng lấy ra c&aacute;c vật dụng lưu trữ v&agrave; khả năng lưu giữ cũng c&oacute; thể được đảm bảo</span></li><li class="item"><span class="ptxt">Một khay giữ ly trong Hộp chứa vật dụng dưới s&agrave;n xe c&oacute; thể chứa hai chai nhựa vv được c&agrave;i đặt trong phần b&agrave;n điều khiển. N&oacute; được đặt ở ph&iacute;a sau của cần số để bạn c&oacute; thể sử dụng c&aacute;c mục m&agrave; kh&ocirc;ng l&agrave;m mất tư thế l&aacute;i xe của bạn</span></li><li class="item"><span class="ptxt">Hộp điều khiển ph&iacute;a sau c&oacute; kh&ocirc;ng gian lớn được cung cấp trong phần b&agrave;n giao diện ph&iacute;a sau. Bốn chai nhựa 600 ml c&oacute; thể được cất giữ. N&oacute; cũng c&oacute; thể lưu trữ v&agrave; ẩn những thứ bạn thường kh&ocirc;ng sử dụng bằng 1 nắp che tr&ecirc;n đầu hộp. N&oacute; cũng dẫn đến một cải thiện trong ph&ograve;ng chống tội phạm v&igrave; c&aacute;c mặt h&agrave;ng lưu trữ kh&ocirc;ng thể được nh&igrave;n thấy từ b&ecirc;n ngo&agrave;i của xe.</span></li><li class="item"><span class="ptxt">Hộp chứa vật dụng dưới s&agrave;n xe c&oacute; gạt t&agrave;n c&oacute; thể thu v&agrave;o khay giữa ly v&agrave; chứa vật dụng dưới s&agrave;n &lt;xe d&agrave;nh cho thị trường AI CẬP&gt;</span></li><li class="item"><span class="ptxt">•Hộp điều khiển ph&iacute;a sau (loại nắp m&agrave;n trượt) được thiết kế sao cho n&oacute; sẽ kh&ocirc;ng bị vỡ ngay cả khi một đứa trẻ (khoảng 10 tuổi) tr&egrave;o l&ecirc;n n&oacute;. Ngo&agrave;i ra, giả sử rằng thiết bị được kết nối với ổ cắm phụ kiện trong hộp được đặt tr&ecirc;n nắp m&agrave;n trượt sau v&agrave; đ&oacute;ng ngang qua khi đ&oacute;ng cửa ho&agrave;n to&agrave;n, c&aacute;p được sắp xếp sao cho n&oacute; kh&ocirc;ng bị kẹt giữa nắp cửa m&agrave;n v&agrave; hộp mở.</span></li><li class="item"><span class="ptxt">Khay giữa được cung cấp trong hộp điều khiển ph&iacute;a sau (loại nắp m&agrave;n trượt). Bởi v&igrave; tiền xu v&agrave; bật lửa rất kh&oacute; t&igrave;m thấy khi ch&uacute;ng được lưu trữ trong hộp do kh&ocirc;ng gian lớn, một khay nhở được cung cấp ở giữa hộp. V&igrave; khay giữa c&oacute; thể th&aacute;o rời, kh&ocirc;ng gian hộp c&oacute; thể được sử dụng hiệu quả theo mức sử dụng. Nếu khay giữa kh&ocirc;ng cần thiết, n&oacute; c&oacute; thể được đặt thẳng đứng ở ph&iacute;a sau b&ecirc;n trong hộp.</span></li><li class="item"><span class="ptxt">Hộp điều khiển ph&iacute;a sau (loại nắp ti&ecirc;u chuẩn) c&oacute; thể được th&aacute;o ra nếu kh&ocirc;ng cần thiết. Nắp sẽ kh&ocirc;ng bị biến dạng nếu chai nhựa 600 ml được đặt tr&ecirc;n n&oacute; do độ cứng. G&oacute;c mở tối đa được đặt l&agrave; 85 độ để tr&aacute;nh bị vỡ, v&agrave; nắp được thiết kế sao cho n&oacute; sẽ đ&oacute;ng theo trọng lượng ri&ecirc;ng của n&oacute; khi được nhả ra trong khi mở ra.</span></li></ul></div></div></div></div></body></html>