<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><script type="text/javascript">
              window.onload = function(){};
              window.onunload = function(){}; 
              function openPrint() {
                  var url = "M25200050A000300ENG.html?print";
                  window.open(url, 'print');
              }
              function openGroupPrint() {
                  window.open('M2520000_print.html?print', 'print');
              }
            
            if (location.search == "?print") {  
                $("head").append('<link rel="stylesheet" type="text/css" media="screen, print" href="../css/print.css"/>');  
            }  
          </script></head><body lang="ENG" class="ENG"><div class="servinfo" id="M25200050A000300ENG"><div class="servinfo" id="M25200050A000300ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">52- NỘI THẤT V&Agrave; HỆ THỐNG HỖ TRỢ AN TO&Agrave;N (SRS) &gt; 52A-NỘI THẤT &gt; H&Agrave;NG GHẾ GIỮA</div><div class="title">H&Agrave;NG GHẾ GIỮA</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('ACH01532AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH01532AB00ENG.svg" width="505px" height="474.219059902504px">&nbsp;</object></div></div></div><div class="ptxt">H&agrave;ng ghế giữa c&oacute; c&aacute;c ưu điểm sau.</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Trang bị ghế da ch&iacute;nh h&atilde;ng được trang bị như ti&ecirc;u chuẩn  &lt;Xe cho Th&aacute;i Lan (D&ograve;ng P1)&gt;</span></li><li class="item"><span class="ptxt">Trang bị cơ cấu điều chỉnh độ nghi&ecirc;ng v&agrave; điều chỉnh trượt để tăng t&iacute;nh tiện nghi</span></li><li class="item"><span class="ptxt">Tựa đầu với cơ cấu chỉnh theo chiều dọc, cơ cấu cớ kh&iacute; được cung cấp.</span></li><li class="item"><span class="ptxt">Để c&oacute; thể gấp v&agrave; mở h&agrave;ng ghế thứ 3, hoạt động dọc h&agrave;ng ghế thứ 2 bằng cần điều chỉnh của h&agrave;ng ghế thứ 2 v&agrave; đẩy ghế về ph&iacute;a trước để c&oacute; chỗ ngồi thoải m&aacute;i.</span></li><li class="item"><span class="ptxt">Ốp chốt kh&oacute;a h&agrave;ng ghế kh&ocirc;ng g&acirc;y ra cảm gi&aacute;c bất tiện ngay cả khi bạn đặt tay l&ecirc;n ghế thứ hai bị sụt giảm khi l&ecirc;n v&agrave; xuống h&agrave;ng ghế thứ ba được cung cấp.</span></li><li class="item"><span class="ptxt">Bằng c&aacute;ch cung cấp một h&agrave;ng ghế thứ hai h&agrave;ng 6: 4, gấp lưng ghế về ph&iacute;a trước một c&aacute;ch ri&ecirc;ng biệt v&agrave; khoang h&agrave;nh kh&aacute;ch v&agrave; khoang h&agrave;nh l&yacute; trở th&agrave;nh một.  Do đ&oacute;, h&agrave;nh l&yacute; lớn hơn c&oacute; thể được chất v&agrave;o</span></li><li class="item"><span class="ptxt">C&aacute;c tay vịn lớn kh&ocirc;ng phải l&agrave; loại lưu trữ nhưng c&oacute; một cơ chế chuyển tiếp gấp với ph&acirc;n chia lưng ghế, v&agrave; n&oacute; c&oacute; một k&iacute;ch thước m&agrave; cả hai người ngồi tr&ecirc;n h&agrave;ng ghế thứ hai chỗ ngồi b&ecirc;n ngo&agrave;i c&oacute; thể đặt khuỷu tay của m&igrave;nh tr&ecirc;n đ&oacute;.  Ngo&agrave;i ra, khi sử dụng tay vịn, h&agrave;nh kh&aacute;ch ngồi h&agrave;ng ghế thứ ba c&oacute; tầm nh&igrave;n mở đ&atilde; bị chặn, l&agrave;m tăng cảm gi&aacute;c kh&ocirc;ng gian mở; một kh&ocirc;ng gian trong đ&oacute; cuộc tr&ograve; chuyện với những người ngồi h&agrave;ng ghế trước v&agrave; người ngồi h&agrave;ng ghế thứ hai l&agrave; thoải m&aacute;i được thực hiện.</span></li><li class="item"><span class="ptxt">Thanh cố định ghế trẻ em ISO-FIX được lắp đặt giữa ghế sau v&agrave; đệm ghế v&agrave; m&oacute;c neo tr&ecirc;n được đặt ở ghế sau b&ecirc;n tr&aacute;i v&agrave; b&ecirc;n phải l&agrave; thiết bị ti&ecirc;u chuẩn, v&agrave; bạn c&oacute; thể gắn ghế trẻ em dễ d&agrave;ng hơn. &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung&gt;  &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)&gt;</span></li><li class="item"><span class="ptxt">Trọng lượng của ghế được giảm xuống bằng c&aacute;ch lắp đặt bộ phận giảm chấn d&acirc;y an to&agrave;n ở trung t&acirc;m trong cơ thể thay v&igrave; lắp đặt n&oacute; ở b&ecirc;n trong ghế.
 &lt;Ngoại trừ xe d&agrave;nh cho thị trường xuất khẩu chung (một v&agrave;i model)&gt;</span></li></ul></div></div></div></div></body></html>