<!DOCTYPE html>
<html><head><meta http-equiv="X-UA-Compatible" content="IE=10" /><meta http-equiv="content-type" content="text/html; charset=UTF-8" /><meta http-equiv="content-style-type" content="text/css" /><meta http-equiv="content-script-type" content="text/javascript" /><title>T&agrave;i liệu Sửa chữa Bảo dưỡng xe của Mitsubishi Motors</title><script type="text/javascript" src="../js/jquery-2.1.4.min.js"> </script><script type="text/javascript" src="../js/common.js"> </script><link type="text/css" href="../css/common.css" rel="stylesheet" /><link type="text/css" href="../css/print.css" rel="stylesheet" /></head><body lang="ENG" class="ENG"><div class="docinfo">19-20MY / XPANDER / Thị trường xuất khẩu chung/Philippines/Egypt/Thailand/Vietnam/Peru - T&agrave;i liệu Sửa chữa Bảo dưỡng</div><div class="pathlist">54 -ĐIỆN THA&Acirc;N XE &gt; 54C-MẠNG GIAO TIẾP GIỮA C&Aacute;C BỘ ĐIỀU KHIỂN (CAN) &gt; TH&Ocirc;NG TIN TỔNG QU&Aacute;T</div><div class="servinfo" id="M254200010038600ENG"><div class="servinfo" id="M254200010038600ENG"><div class="title">TH&Ocirc;NG TIN TỔNG QU&Aacute;T</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><span class="ptxt">CAN l&agrave; chữ viết tắt của Controller Area Network (Mạng giao tiếp giữa c&aacute;c bộ điều khiển) l&agrave; một ti&ecirc;u chuẩn được cấp chứng nhận quốc tế ISO cho phương thức giao tiếp phức hợp dạng nối tiếp <sup>*1</sup>. Một mạch gio tiếp theo phương thức CAN kết nối với từng ECU v&agrave; dữ liệu giữa c&aacute;c cảm biến c&oacute; thể được chia sẻ lẫn nhau, n&oacute; cho ph&eacute;p giảm số lượng d&acirc;y dẫn.</span><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><span class="ptxt">CAN c&oacute; c&aacute;c điểm thuận lợi sau.</span><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Tỉ lệ truyền nhanh hơn nhiều so với c&aacute;c kiểu giao tiếp truyền thống (chỉ đến 1Mbps<sup>*2</sup>), cho ph&eacute;p nhiều dữ liệu được gửi hơn.</span></li><li class="item"><span class="ptxt">N&oacute; kh&ocirc;ng bị ảnh hưởng nhiễu một c&aacute;c đặc trưng v&agrave; dữ liệu c&oacute; được từ c&aacute;c chi tiết x&aacute;c định lỗi sẽ đ&aacute;ng tin cậy hơn.</span></li><li class="item"><span class="ptxt">Mỗi ECU được kết nối một c&aacute;ch độc lập th&ocirc;ng qua giao tiếp CAN, do đ&oacute; nếu c&oacute; một ECU n&agrave;o đ&oacute; bị hỏng, trong một v&agrave;i trường hợp việc giao tiếp vẫn c&oacute; thể được tiếp tục.</span></li></ul></div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt"><sup>*1</sup>: Sự sắp đặt đ&atilde; được quyết định một c&aacute;ch chi tiết, từ c&aacute;c vấn đề phần mềm như l&agrave; mức độ cần thiết của việc truyền dữ liệu để giao tiếp, hệ thống, định dạng của dữ liệu, c&aacute;ch kiểm so&aacute;t thời gian giao tiếp cho đến c&aacute;c vấn đề phần cứng như l&agrave; loại d&acirc;y dẫn, chiều d&agrave;i v&agrave; gi&aacute; trị điện trở.</span></li><li class="item"><span class="ptxt"><sup>*2</sup>: bps=bit tr&ecirc;n gi&acirc;y</span></li></ul></div></td></tr></table></div></div></div></div><div class="pathlist">54 -ĐIỆN TH&Acirc;N XE &gt; 54C-MẠNG GIAO TIẾP GIỮA C&Aacute;C BỘ ĐIỀU KHIỂN (CAN) &gt; CẤU TR&Uacute;C</div><div class="servinfo" id="M254200020167600ENG"><div class="servinfo" id="M254200020167600ENG"><div class="title">CẤU TR&Uacute;C</div><div class="figure"><div style="width:px; margin-left:auto; margin-right:auto;"><div class="graphic"><div class="svg" onclick="enlarge('ACH00704AB00ENG'); return false;"><object type="image/svg+xml" data="../img/ACH00704AB00ENG.svg" width="100%">&nbsp;</object></div></div></div></div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Đường CAN bus bao gồm 2 đường, CAN_L v&agrave; CAN_H (CAN Low (thấp) v&agrave; CAN High (cao), cũng như hai điện trở ch&acirc;n cực (d&acirc;y xoắn đ&ocirc;i A c&oacute; điện trở cao để chống nhiễu được d&ugrave;ng cho đường giao tiếp).</span></li><li class="item"><span class="ptxt">Đường truyền CAN bus kết nối 2 điện trở ch&acirc;n cực trong đường bus ch&iacute;nh, đường CAN kết nối với mỗi ECU tr&ecirc;n đường bus phụ sub-bus.</span></li><li class="item"><span class="ptxt">C&aacute;c điện trở ch&acirc;n cực được lắp trong ETACS-ECU v&agrave; Engine-ECU để ổn định t&iacute;n hiệu giao tiếp (điện trở ch&acirc;n cực được thiết lập khoảng 120 Ω).</span></li><li class="item"><span class="ptxt">C&aacute;c th&agrave;nh phần dưới đ&acirc;y được kết nối trong đường CAN bus.</span></li><div class="list2"><ul class="bullet"><li class="item"><span class="ptxt">ETACS-ECU</span></li><li class="item"><span class="ptxt">SRS-ECU</span></li><li class="item"><span class="ptxt">Cảm biến v&agrave;nh tay l&aacute;i - Steering wheel sensor &lt;xe c&oacute; ASC&gt;</span></li><li class="item"><span class="ptxt">ASC-ECU &lt;Xe c&oacute; ASC&gt;</span></li><li class="item"><span class="ptxt">ABS-ECU &lt;Xe kh&ocirc;ng c&oacute; ASC&gt;</span></li><li class="item"><span class="ptxt">A/T-ECU &lt;A/T&gt;</span></li><li class="item"><span class="ptxt">Cụm đồng hồ</span></li><li class="item"><span class="ptxt">EPS-ECU</span></li><li class="item"><span class="ptxt">KOS&amp;OSS-ECU (xe c&oacute; hệ thống vận h&agrave;nh xe kh&ocirc;ng cần ch&igrave;a kh&oacute;a)</span></li><li class="item"><span class="ptxt">Connector chẩn đo&aacute;n</span></li><li class="item"><span class="ptxt">Engine-ECU</span></li></ul></div></ul></div></div></div><div class="pathlist">54 -ĐIỆN TH&Acirc;N XE &gt; 54C-MẠNG GIAO TIẾP GIỮA C&Aacute;C BỘ ĐIỀU KHIỂN (CAN) &gt; HOẠT ĐỘNG CỦA HỆ THỐNG</div><div class="servinfo" id="M254200030048700ENG"><div class="servinfo" id="M254200030048700ENG"><div class="title">HOẠT ĐỘNG CỦA HỆ THỐNG</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('AC206267AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AC206267AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">Hệ thống giao tiếp CAN được m&ocirc; tả như b&ecirc;n dưới đ&acirc;y</div><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Mỗi ECU giao tiếp với CAN một c&aacute;ch định kỳ gửi nhiều th&ocirc;ng tin cảm biến tr&ecirc;n CAN bus như l&agrave; những khung dữ liệu (được gọi l&agrave; dữ liệu gửi định kỳ). Để biết th&ecirc;m th&ocirc;ng tin, tham khảo phần khung dữ liệu <a href="#M2542000300487a4"><img src="../icon/intxref_mark.png" /></a>.</span></li><li class="item"><span class="ptxt">Dữ liệu cần cho c&aacute;c ECU tr&ecirc;n CAN bus c&oacute; thể nhận c&aacute;c khung dữ liệu được gửi từ c&aacute;c ECU một c&aacute;ch đồng thời.</span></li><li class="item"><span class="ptxt">Dữ liệu được gửi từ c&aacute;c ECU qua giao tiếp CAN được truyền mỗi 0.01 - 1 gi&acirc;y t&ugrave;y theo mức độ cần thiết của dữ liệu.</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">Với đặc t&iacute;nh ở tr&ecirc;n, khung dữ liệu A được truyền trong khoảng chu kỳ &quot;a&quot;, trong khi khu dữ liệu B v&agrave; C được truyền lần lượt trong khoảng chu kỳ &quot;b&quot; v&agrave; &quot;c&quot;</span></td></tr></table></li><li class="item"><span class="ptxt">Một ECU đơn lẻ truyền nhiều khung dữ liệu</span></li><li class="item"><span class="ptxt">Khi khung dữ liệu xung đột với c&aacute;i kh&aacute;c (khi c&oacute; nhiều ECU truyền t&iacute;n hiệu đồng thời) dữ liệu được ưu ti&ecirc;n truyền dựa v&agrave;o sự sắp xếp dữ liệu, do đ&oacute;, nhie62i khung dữ liệu kh&ocirc;ng được gửi một c&aacute;c đồng thời. Để biết th&ecirc;m th&ocirc;ng tin, tham khảo phần sắp xếp dữ liệu <a href="#M2542000300487a2"><img src="../icon/intxref_mark.png" /></a>.</span></li><li class="item"><span class="ptxt">Dữ liệu kh&ocirc;ng chỉ được truyền bằng điện &aacute;p như c&aacute;ch th&ocirc;ng thường m&agrave; c&ograve;n bằng sự kh&aacute;c biệt về hiệu số điện thế Để biết chi tiến tham khảo phần truyền điện &aacute;p tr&ecirc;n đường CAN bus <a href="#M2542000300487a3"><img src="../icon/intxref_mark.png" /></a></span></li><li class="item"><span class="ptxt">Độ tin cậy của việc truyền dữ liệu của c&aacute;c ECU qua đường truyền CAN bus được bảo đảm bằng nhiều việc x&aacute;c định lỗi v&agrave; qu&aacute; tr&igrave;nh kh&ocirc;i phục. Để biết chi tiết, tham khảo phần x&aacute;c định lỗi v&agrave; kh&ocirc;i phục hệ thống <a href="#M2542000300487a5"><img src="../icon/intxref_mark.png" /></a></span></li><li class="item"><span class="ptxt">Đối với c&aacute;c t&iacute;n hiệu giao tiếp ch&iacute;nh (t&iacute;n hiệu truyền) giữa c&aacute;c ECU.</span></li></ul></div></div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic" id="M2542000300487a2"><div class="title">SỰ SẮP XẾP DỮ LIỆU</div><div class="ptxt">V&igrave; mỗi ECU truyền dữ liệu một c&aacute;ch độc lập tr&ecirc;n CAN bus, sẽ c&oacute; trường hợp xung đột dữ liệu khi nhiều khung dữ liệu m&agrave; c&aacute;c ECU cố truyền đi một c&aacute;ch đồng thời (Nều c&oacute; nhiều ECU truyền dữ liệu gần như c&ugrave;ng l&uacute;c) L&uacute;c n&agrave;y, việc xử l&yacute; của c&aacute;c ECU đang cố truyền dữ liệu được thực hiện theo c&aacute;ch sau.</div><div class="list1"><ol class="arabicnum"><li class="item"><span class="ptxt">Khung dữ liệu với mức độ ưu ti&ecirc;n cao sẽ được truyền trước t&ugrave;y theo m&atilde; nhận dạng ID được lưu nhớ trong khung dữ liệu</span></li><li class="item"><span class="ptxt">Việc truyền dữ liệu c&oacute; thứ tự ưu ti&ecirc;n thấp hơn được tr&igrave; ho&atilde;n bởi c&aacute;c ECU ph&aacute;t t&iacute;n hiệu cho đến khi đường truyền trống (Khi kh&ocirc;ng c&oacute; việc truyền dữ liệu tồn tại tr&ecirc;n đường truyền CAN bus).</span><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">ne61u t&igrave;nh trạng tr&igrave; ho&atilde;n tồn tại trong một thời gian nhất định, dữ liệu mới (nội dung khung dữ liệu) được tạo ra v&agrave; gửi đi.</span></td></tr></table></li><li class="item"><span class="ptxt">ECU chứa c&aacute;c dữ liệu bị tr&igrave; ho&atilde;n sẽ truyền dữ liệu khi đường truyền bus được khai th&ocirc;ng.</span></li></ol></div><table class="attention3"><tr><td>Ghi ch&uacute;</td><td><span class="ptxt">C&oacute; đủ dung lượng cho đường CAN bus, kh&ocirc;ng bao giờ c&aacute;c khung dữ liệu được gửi bị ngăn cản.</span></td></tr></table></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic" id="M2542000300487a3"><div class="title">SỰ BIẾN ĐỔI ĐIỆN &Aacute;P TR&Ecirc;N ĐƯỜNG CAN BUS</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('AC204753AD00ENG'); return false;"><object type="image/svg+xml" data="../img/AC204753AD00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">Việc truyền khung dữ liệu th&ocirc;ng qua đường CAN bus tham gia v&agrave;o việc biến đổi điện &aacute;p (c&oacute; c&aacute;c t&iacute;n hiệu đầu ra) ph&acirc;n biệt kiểu CAN như dưới đ&acirc;y ECU truyền t&iacute;n hiệu th&ocirc;ng qua đường CAN_H v&agrave; CAN_L bus gửi t&iacute;n hiệu 2.5 - 3.5 V đến ph&iacute;a CAN_H v&agrave; t&iacute;n hiệu 2.5 - 1.5 V đến ph&iacute;a CAN_L. ECU nhận sẽ đọc dữ liệu từ sự kh&aacute;c biệt giữa CAN_H v&agrave; CAN_L Trạng th&aacute;i &quot;Lặn&quot; d&agrave;nh cho trạng th&aacute;i m&agrave; cả CAN_H v&agrave; CAN_L ở trạng th&aacute;i dưới 2.5 V, v&agrave; trạn gtha1i &quot;trội&quot; d&agrave;nh cho trạng th&aacute;i m&agrave; CAN_H th&igrave; ở trạng th&aacute;i dưới 3.5 V v&agrave; CAN_L th&igrave; ở trạng th&aacute;i dưới 1.5 V. bằng c&aacute;ch thay đổi chủ yếu sang 2.5V, ngay cả trường hợp l&agrave; 0 do lỗi nối đất hay trường hợp tương tự (g&acirc;y ra trục trặc điện &aacute;p tăng khoảng 0.5 tr&ecirc;n đường giao tiếp), giao tiếp c&oacute; thể tiếp tục m&agrave; kh&ocirc;ng bị gi&aacute;n đoạn. Với việc d&ugrave;ng đường giao tiếp đ&ocirc;i gi&uacute;p cải thiện độ tin cậy, ngăn sự c&oacute; mặt của nhiễu, so với kiểu giao tiếp truyền thống.</div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic" id="M2542000300487a4"><div class="title">C&Aacute;C KHUNG DỮ LIỆU</div><div class="figure"><div class="graphic"><div class="svg" onclick="enlarge('AC404606AB00ENG'); return false;"><object type="image/svg+xml" data="../img/AC404606AB00ENG.svg" width="100%">&nbsp;</object></div></div></div><div class="ptxt">Khung dữ liệu được gửi từ c&aacute;c ECU (hoặc c&aacute;c cảm biến) đến đường CAN bus, bao gồm c&aacute;c v&ugrave;ng dưới đ&acirc;y.</div><div class="list1"><div class="title">SOF (Start of Frame - Bắt đầu của khung)</div><ul class="bullet"><li class="item"><span class="ptxt">Chỉ phần bắt đầu của một khung</span></li></ul></div><div class="list1"><div class="title">V&ugrave;ng ID (v&ugrave;ng nhận dạng)</div><ul class="bullet"><li class="item"><span class="ptxt">Nhận dạng nội dung dữ liệu trong khi x&aacute;c định mức ưu ti&ecirc;n của sự sắp xếp</span></li></ul></div><div class="list1"><div class="title">V&ugrave;ng điều khiển</div><ul class="bullet"><li class="item"><span class="ptxt">X&aacute;c định loại khung, độ d&agrave;i dữ liệu, v.v</span></li></ul></div><div class="list1"><div class="title">V&ugrave;ng dữ liệu</div><ul class="bullet"><li class="item"><span class="ptxt">C&aacute;c gi&aacute; trị được sử dụng để kiềm so&aacute;t dữ liệu, v.v</span></li></ul></div><div class="list1"><div class="title">V&ugrave;ng CRC (V&ugrave;ng kiểm tra sự dư thừa của chu kỳ)</div><ul class="bullet"><li class="item"><span class="ptxt">L&agrave; v&ugrave;ng để kiểm tra lỗi của dữ liệu được gửi đi C&aacute;c ECU truyền t&iacute;n hiệu t&iacute;nh to&aacute;n c&aacute;c v&ugrave;ng n&agrave;y bằng c&aacute;ch &aacute;p dụng c&aacute;c hoạt động được y&ecirc;u cầu v&agrave; lưu giữ c&aacute;c kết quả. C&aacute;c ECU nhận t&iacute;n hiệu x&aacute;c định lỗi giao tiếp bằng c&aacute;ch so s&aacute;nh v&ugrave;ng CRC với v&ugrave;ng dữ liệu</span></li></ul></div><div class="list1"><div class="title">V&ugrave;ng ACK (Acknowledge)</div><ul class="bullet"><li class="item"><span class="ptxt">L&agrave; v&ugrave;ng để x&aacute;c nhận việc nhận dữ liệu được gửi đi</span></li></ul></div><div class="list1"><div class="title">EOF (End of Frame - Kết th&uacute;c khung)</div><ul class="bullet"><li class="item"><span class="ptxt">Chỉ phần kết th&uacute;c của một khung</span></li></ul></div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic" id="M2542000300487a5"><div class="title">X&Aacute;C ĐỊNH LỖI V&Agrave; KH&Ocirc;I PHỤC</div><div class="ptxt">Phương thức CAN bảo đảm độ tin cậy cao trong việc giao tiếp bằng c&aacute;ch cung cấp nhiều chức năng x&aacute;c định lỗi kh&aacute;c nhau như l&agrave; CRC được tr&igrave;nh b&agrave;y trong khung dữ liệu, v&agrave; chức năng kh&ocirc;i phục (kh&ocirc;i phục l&agrave; thực hiện bằng c&aacute;ch gửi lại, từ trạng th&aacute;i bất thường như l&agrave; lỗi truyền dữ liệu) Nếu lỗi được x&aacute;c định nhưng kh&ocirc;ng thể gia3iquye61t sau khi đ&atilde; kh&ocirc;i phục, giao tiếp sẽ bị dừng. Trạng th&aacute;i n&agrave;y được gọi l&agrave; &quot;Bus Off&quot;</div></div></div></div></div><div class="pathlist">54 -ĐIỆN TH&Acirc;N XE &gt; 54C-MẠNG GIAO TIẾP GIỮA C&Aacute;C BỘ ĐIỀU KHIỂN (CAN) &gt; TỰ CHẨN ĐO&Aacute;N</div><div class="servinfo" id="M254200040042800ENG"><div class="servinfo" id="M254200040042800ENG"><div class="title">TỰ CHẨN ĐO&Aacute;N</div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="list1"><ul class="bullet"><li class="item"><span class="ptxt">Tự chẩn đo&aacute;n CAN được thực hiện bởi từng ECU kết nối với đường CAN</span></li><li class="item"><span class="ptxt">M&atilde; chẩn đo&aacute;n li&ecirc;n quan đến giao tiếp được đặt t&ecirc;n bắt đầu bằng chữa c&aacute;i U, v&agrave; được gọi l&agrave; &quot;m&atilde; U&quot;</span></li><li class="item"><span class="ptxt">Tổng quan của hệ thống tự chẩn đo&aacute;n CAN như m&ocirc; tả dưới đ&acirc;y</span></li></ul></div></div><div class="servinfosubline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="servinfosub"><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">TIME-OUT</div><div class="ptxt">Mỗi ECU truyền dữ liệu một c&aacute;ch định kỳ. Nếu khung dữ liệu kh&ocirc;ng được nhận trong một khoảng thời gian nhất định, ECU nhận dữ liệu sẽ ph&aacute;t m&atilde; chẩn đo&aacute;n để chỉ giao tiếp bị time-out cho ECU truyền bị lỗi.</div></div><div class="topicline"><div class="view"><div>&nbsp;</div></div><div class="damy"><div>&nbsp;</div></div></div><div class="topic"><div class="title">LỖI DỮ LIỆU</div><div class="ptxt">Khi ECU truyền t&iacute;n hiệu x&aacute;c định lỗi của một cảm biến được nối trực tiếp với n&oacute;, điều n&agrave;y l&agrave; dữ liệu th&iacute;ch hợp được d&ugrave;ng để th&ocirc;ng b&aacute;o cho ECU</div></div></div></div></div><div class="pathlist">54 -ĐIỆN TH&Acirc;N XE &gt; 54C-MẠNG GIAO TIẾP GIỮA C&Aacute;C BỘ ĐIỀU KHIỂN (CAN) &gt; CHẨN ĐO&Aacute;N ĐƯỜNG TRUYỀN CAN BUS</div><div class="servinfo" id="M254200050037300ENG"><div class="servinfo" id="M254200050037300ENG"><div class="title">CHẨN ĐO&Aacute;N ĐƯỜNG TRUYỀN CAN BUS</div><div class="ptxt">Bởi v&igrave; từng ECU thực hiện phương thức giao tiếp th&ocirc;ng qua CAN bus (đồng thời M.U.T-III SE được kết nối), đường truyền CAN phải được chẩn đo&aacute;n trong suốt qu&aacute; tr&igrave;nh kiểm tra. Chẩn đo&aacute;n đường truyền CAN bằng c&aacute;ch sử dụng &quot;Read all DTCs&quot; tr&ecirc;n M.U.T-IIISE.</div></div></div></body></html>